[
    {
        "title": "डोटी खेलकुद विकास समितिको अध्यक्षमा शाही",
        "author": "खगेन्द्रबहादुर सिंह",
        "content": "<p style=\"text-align: justify;\"><strong>डोटी :</strong> खेलकुद विकास समिति डोटीको अध्यक्षमा प्रकाश शाही नियुक्त भएका छन्। अध्यक्ष शाहीले एक कार्यक्रमका बिच खेलकुद विकास समिति डोटीको कार्यालयमा पदभार ग्रहण गरेका छन्। यसअघि आइतबार सुदूरपश्चिम प्रदेशका सामाजिक विकास मन्त्री गोबिन्द राज बोहराले मन्त्रालयमै अध्यक्ष शाहीलाई पद तथा गोपनियताको सपथ खुवाएका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\">शाही लामो समय फुटबलमा आबद्ध रहँदै आएका थिए। उनी नेपाली कांग्रेसको कोटाबाट अध्यक्षमा नियुक्त भएका हुन्। बिगतका वर्षमा डोटी खेलकुद समितिमा नेकपा एमाले तथा नेकपा माओबादी केन्द्रको कोटाबाट अध्यक्ष हुँदै आएका थिए। करिब २५-३० वर्षपछि नेपाली कांग्रेसको कोटाबाट शाही अध्यक्ष बनेका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">पदभार ग्रहण कार्यक्रममा बोल्दै अध्यक्ष शाहीले डोटीको खेलकुदको विकासका लागि आफू हरदम लागिरहने बताए। ‘हामी नेतृत्वमा आएपछि कुनै पनि पार्टी भनेर लाग्नु हुँदैन’, शाहीले भने, 'खेलकुदको विकासका लागि सबैसँग समन्वय गरेर, सबैको सल्लाह अनुसार नै अगाडि बढ्ने छु।’</p>\r\n\r\n<p style=\"text-align: justify;\">खेलकुदलाई उचाइईमा लैजान जस्तोसुकै सहयोग गर्न तयार रहेको शिखर नगरपालिकाका प्रमुख दीर्घबहादुर बलायरले बताए। खेलकुद विकास समितिका निवर्तमान अध्यक्ष नरेश मलासीले डोटीमा खेलकुलको विकासका लागि नयाँ अध्यक्षसँगै काँधमा काँध मिलाएर अगाडि बढ्ने बताए।&nbsp;</p>",
        "publishDate": "२१ असार २०७९"
    },
    {
        "title": "‘खेलकुद क्षेत्रलाई हेर्न सरकारले चस्मा लगाउनुपर्छ’",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>विराटनगर : </strong>मोरङको विराटनगर–१६ बस्ने पुनम थापा, ललित थापा र राजेश थापा नेपालबाट प्रतिनिधित्व गर्ने अन्तर्राष्ट्रिय फुटबल खेलाडी हुन्।&nbsp;उनका बुवा स्वर्गीय अमर थापा पनि नेपालका पहिलो अन्तर्राष्ट्रिय फुटबल खेलाडी एवं उपकप्तान थिए। पुनम थापा प्रदेश १ का पहिलो एसियन गेम्समा सहभागी खेलाडी हुन्। नेपाली खेलकुद क्षेत्रमा उनले दिएको योगदान चार दशक भइसकेको छ। तर, उनीजस्ता थुप्रै खेलाडीलाई सरकारले सम्मान गर्न नसकेकोे उनी बताउँछन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">आइतबार विराटनगरमा प्रदेश खेलकुद विकास परिषद्द्वारा एसियन, ओलम्पिक र दक्षिण एसियाली खेलकुद (साग) मा सहभागी खेलाडी सम्मानमा आयोजित कार्यक्रममा कुरा गर्दै उनले भने, ‘सरकारले पहिलोपटक पुराना खेलाडीहरूलाई सम्मान गर्ने जमर्को गरेको छ। त्यो स्वागतयोग्य छ। तर, यो पर्याप्त छैन।’&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">प्रदेश सरकारको सामाजिक विकास मन्त्रालय मातहतमा रहेको प्रदेश खेलकुद विकास बोर्डले आइतबार एक सय ८८ जना खेलाडीलाई सम्मान गरेको हो। बोर्डले ओलम्पिकमा सहभागी ६ जना, एसियन गेम्समा सहभागी एक सय ४२ जना र सागमा सहभागी ४० जना खेलाडीलाई सम्मान गरेको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">प्रदेश सरकारका मुख्यमन्त्री राजेन्द्रकुमार राई र सामाजिक विकासमन्त्री राजन राईले उनीहरूलाई सम्मान गरेका हुन्। सम्मानित हुने खेलाडीले आगामी पाँच वर्षका लागि काठमाडौं मेडिकल कलेज र विराटनगरस्थित नोबेल मेडिकल कलेजमा निःशुल्क उपचार पाउने छन्। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">खेलाडीका परिवारका सदस्यहरूले पनि उक्त अस्पतालमा विभिन्न उपचारमा ५० प्रतिशतसम्म छुट पाउने जनाइएको छ। तर, खेल क्षेत्रको विकासमा महत्वपूर्ण योगदान पु¥याउने खेलाडीहरूलाई ताम्रपत्र थमाएर सरकारले सीमित घेराभित्र राख्न खोजेको उनीहरू बताउँछन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">दुई पटक एसियन च्याम्पियनसिप खेलिसकेका ब्याडमिन्टन खेलाडी लवभक्त श्रेष्ठ खेलकुद विकास बोर्डको सम्मानलाई छारो टार्ने कामका रुपमा परिभाषित गर्छन्। ‘सरकारले राम्रो सोचका साथ खेलाडीहरूलाई सम्मान गर्न खोज्नु प्रशंसनीय छ। तर, खेलकुद क्षेत्रमा सरकारको लगानी पुगेन्। नेपालको खेलकुद क्षेत्रको बजेटभन्दा भारतको एउटा क्लबको बजेट ठूलो छ। यो अवस्थामा कसरी खेलाडी उत्पादन हुन्छन् ?’, उनी भन्छन्, ‘राज्यले खेलकुद क्षेत्रलाई हेर्ने दृष्टिकोण कमजोर छ। राज्यले चस्मा लगाउनुपर्छ।’</p>\r\n\r\n<p style=\"text-align: justify;\">काठमाडौंको बबरमहल बस्ने टेबलटेनिस खेलाडी रोजी श्रेष्ठ खेल क्षेत्रमा सरकारले &nbsp;चासो नदिँदा व्यावसायिक खेलाडीहरू उत्पादन हुन नसकेको गुनासो गर्छिन्। सन् १९९३ मा साग र एसियन गेम्स खेलेकी उनी भन्छिन्, ‘खेल क्षेत्रलाई व्यवसायिक बनाउन अझै पनि हजार पटक सोच्नुपर्ने अवस्था छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यो ताम्रपत्रले खान बस्न त पुग्दैन्। आफैैले घरबाट खर्च जुटाएर खेल्नुपर्ने अवस्था छ।’ सरकारको सम्मानप्रति असन्तुष्टि जनाउनुपर्ने कुनै आवश्यकता नरहेको खेलकुद विकास बोर्डका सदस्यसचिव हंशराज वाग्ले बताउँछन्। यो पहिलो प्रयास भएकाले आगामी वर्षहरूमा थप परिस्कृत ढंगबाट खेलाडीहरूलाई सम्मान गर्ने उनले बताए।</p>",
        "publishDate": "२० असार २०७९"
    },
    {
        "title": "खेलकुद मन्त्री र आईसीसीका पदाधिकारीबीच नेपाली क्रिकेटको विषयमा छलफल",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>युवा तथा खेलकुद मन्त्री महेश्वर गहतराज र अन्तराष्ट्रिय क्रिकेट काउन्सील (आईसीसी) का पदाधिकारीहरुबीच भेटवार्ता भएको छ।&nbsp;शनिबार त्रिपुरेश्वरस्थित राष्ट्रिय खेलकुद परिषद (राखेप) मा मन्त्री गहतराज र आईसीसीका पदाधिकारीहरुबीच भेटवार्ता भएको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">भेटवार्ताका क्रममा मन्त्री गहतराजले नेपाली क्रिकेट क्षेत्रको समग्र विकासमा आईसीसीले पुर्याएको योगदानको प्रशंसा गरेका छन्। ‘आईसीसीले नेपाली क्रिकेटको विकासमा खेलेको भूमिका प्रशंसनिय छ, आगामी दिनमासमेत थप सहयोगको अपेक्षा गर्दछौं।’ मन्त्री गहतराजले भने।</p>\r\n\r\n<p style=\"text-align: justify;\">उनले नेपालमा क्रिकेट प्रति बढ्दै गएको आकर्षणले चुनौतीसँगै सम्भावना समेत बढेको उल्लेख गरे। विगतभन्दा नेपाली खेलाडीहरुको अवस्था सुध्रिएको उल्लेख गर्दै मन्त्री गहतराजले खेलाडी र खेल क्षेत्रको समग्र विकासमा सरकार गम्भीर भएर लागेको बताए। आईसीसीले नेपाल क्रिकेट संघ (क्यान) को प्रतिबन्ध फुकुवा गरेकोमा खुसी समेत ब्यक्त गरे।</p>\r\n\r\n<p style=\"text-align: justify;\">भेटवार्तामा बोल्दै आईसीसी विकासका अध्यक्ष इमरान क्वाजाले नेपालमा क्रिकेटको धेरै ठूलो सम्भावना रहेको बताए। आफूले विगतदेखि नै नेपाली क्रिकेट क्षेत्रलाई नजिकबाट नियालिरहेको बताउँदै क्वाजाले पछिल्लो समय सरकारी संयन्त्रबाट समेत क्रिकेटको विकासकालागि प्रयासहरु भईरहेको भन्दै खुसी ब्यक्त गरे। उनले नेपाली क्रिकेटको विकासकालागि ठूला राष्ट्रलाई नेपालमा बोलाएर खेल खेलाउने वातावरण सृजना गर्नुपर्नेमा जोड दिए।</p>\r\n\r\n<p style=\"text-align: justify;\">आइसीसीले समेत नेपालमा ठूला खालका प्रतियोगिता संचालनकालागि आवश्यक पहल गरीरहेको क्वाजाको भनाई थियो।</p>\r\n\r\n<p style=\"text-align: justify;\">भेटवार्तामा आइसीसीका जेनेरल म्यानेजर विलियम्स ग्लानराइट, वित्त तथा सञ्चालन अधिकृत नितेशा कोठारी, राष्ट्रिय खेलकुद परिषद (राखेप) का उपाध्यक्ष शिव कोईराला, सदस्य सचिव टंकलाल घिसिङ, नेपाल क्रिकेट संघ (क्यान) का अध्यक्ष चतुरबहादुर चन्दलगायतको सहभागी थियो।</p>",
        "publishDate": "११ असार २०७९"
    },
    {
        "title": "खेलकुदमा न्यून बजेट",
        "author": "किशोर बुढाथोकी",
        "content": "<p style=\"text-align: justify;\"><strong>विराटनगर :</strong> प्रदेश १ को आगामी आर्थिक वर्षको बजेटले खेल क्षेत्र निराश बनेको छ। चौथो पटक बजेट प्रस्तुत गरेका आर्थिक मामिलामन्त्री इन्द्रबहादुर आङ्बोले खेल क्षेत्रमा हालसम्मकै न्यून बजेट विनियोजन गरेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बजेटमा खेलकुदमा १५ करोड रुपैयाँ मात्रै छुट्ट्याइएको छ। जबकि चालू आर्थिक वर्षमा १६ करोड, २०७७/०७८ मा ३० करोड, २०७६÷०७७ मा ४७ करोड ५५ लाख र पहिलो वर्ष २०७५/०७६ मा ४३ करोड रुपैयाँ खेल क्षेत्रको विकासका लागि बजेट विनियोजन गरिएको थियो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">आगामी वर्षको बजेटले खेलकुदलाई पूर्ण रूपमा उपेक्षा र अन्याय गरेको यो क्षेत्रका अगुवा बताउँछन्। ‘सरकारले खेललाई बुझ्न सकेन’, प्रदेश १ खेलकुद परिषद्का सदस्यसचिव हंशराज वाग्लेले भने, ‘खेलकुदका लागि ६३ करोडको गुरुयोजना पेस गरिएका थियौं। तर, सरकार र राजनीतिज्ञले सुनुवाइ नगर्दा सिंगो खेलकुद क्षेत्र मारमा पर्‍यो।’ &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कर्मचारीतन्त्र हाबी भएर कमिसनभित्र बजेट पर्दा यो समस्या आएको वाग्लेको आरोप छ। गुरुयोजना बनाएर बजेट विनियोजनका लागि आग्रह गर्दा मन्त्री तथा कर्मचारीले बेवास्ता गरेको उनी बताउँछन्। ‘योभन्दा अरू अन्याय हुने ठाउँ छैन’, उनले भने, ‘मृत अवस्थामा रहेको प्रदेशको खेलकुदलाई जगाउने कुरामा सरकारदेखि कर्मचारीसम्म बाधक बनिदिए। यसले खेलाडी, खेलकुदकर्मीदेखि समग्र खेल क्षेत्र नै निराश बनाएको छ।’ खेलकुद क्षेत्र सरकारको प्राथमिकताभन्दा बाहिर पुगेको उनले बताए। प्रत्येक प्रदेश सांसदले एक-एक करोड खर्च गर्न पाउने गरी ९० करोड रुपैयाँ विनियोजन गरिएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">अखिल नेपाल फुटबल संघ ९एन्फा०का पूर्वमानार्थ वरिष्ठ उपाध्यक्ष सन्तोष बानियाँले सरकार खेलकुदमैत्री बन्न नसकेको गुनासो पोखे। ‘अरू प्रदेशमा खेलकुद प्राथमिकतामा परेको छ। प्रदेश १ ले भने उपेक्षा ग¥यो’, बानियाँले भने, ‘विकास भनेको भौतिक निर्माण, सडक, मात्रै भन्ने बुझाइ रहेछ।’</p>\r\n\r\n<p style=\"text-align: justify;\">सरकारले इटहरी रंगशालालाई अंक नतोकिकन बजेट विनियोजन गरेकाले थप आशंका पैदा भएको उनले बताए। १५ करोड बजेटबाट खेलकुद क्षेत्रमा कुनै उपलब्धि हासिल हुन नसक्ने बानियाँले दाबी गरे। ‘१५ करोडले खेलकुद पूर्वाधार निर्माण, खेल क्षेत्रको विकास, पुरस्कार, खेलाडीको क्षमता विकासको सम्भावना नै छैन’, उनले भने, ‘खेलकुदलाई यहाँभन्दा हेप्ने ठाउँ नै छैन।’</p>\r\n\r\n<p style=\"text-align: justify;\">प्रदेश सरकार खेल र खेलकुदकर्मीलाई निरुत्साहित गर्ने बाटोमा लागेको करातेका प्रशिक्षक विनोद राउतले बताए। ‘राष्ट्रियसंँगै एसियाली खेलकुद आउँदैछ। त्यसको तयारीमा खेलाडी र प्रशिक्षक लाग्नुपर्ने हुन्छ। तर, सरकारले पर्याप्त बजेट दिएन’, उनले भने, ‘सीमित बजेटबाट खेलकुदको विकास सम्भव छैन। ठूलाठूला प्रतियोगिताको तयारी गर्न कठिन हुन्छ।’ बजेटले विराटनगरको बैजनाथपुर स्पोर्ट्स कम्प्लेक्सका बारेसमेत केही सम्बोधन नगरेको उनले गुनासो गरे।&nbsp;</p>",
        "publishDate": "०५ असार २०७९"
    },
    {
        "title": "खेलकुद विकासका लागि १७१ पालिकामा बजेट जाने",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>युवा तथा खेलकूदमन्त्रीका तर्फबाट शिक्षा, विज्ञान तथा प्रविधिमन्त्री देवेन्द्र पौडेलले खेल क्षेत्रको पूर्वाधार निर्माणका लागि आगामी आर्थिक वर्ष १७१ पालिकामा बजेट जाने व्यवस्था गरेको बताएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">प्रतिनिधिसभाको मंगलबार बसेको बैठकमा विनियोजन विधेयकमाथि सांसदहरुले उठाएको प्रश्नको जवाफ दिँदै मन्त्री पौडेलले एक स्थानीय तह एक खेल पूर्वाधार निर्माण गर्ने सरकारको नीतिअनुसार विगतमा निर्माणाधीन खेल पूर्वाधारलाई निरन्तरता दिँदै आगामी आर्थिक वर्षमा १७१ वटा पालिकामा बजेट जाने प्रस्ताव गरेको बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">मन्त्री पौडेलले खेलाडीहरुको संरक्षण र विकासका लागि यस आर्थिक वर्षमा खेलकुद बीमाको अवधारणाको विकास गरिएको, दुर्घटनामा परेको खेलाडीहरुको उपचार गर्न चिकित्सा केन्द्रलाई व्यवस्थित गर्न बजेटको व्यवस्था गरिएको बताए। उनले खेलाडीलाई प्रोत्साहन गर्न यसपटक खेलाडी जीवन बीमा, खेलाडी तथा प्रशिक्षण स्वास्थ्य बीमा, खेलाडी प्रोत्साहन पुरस्कार, ओलम्पिक खेलाडी भत्ता लगायतका विषयमा बजेट व्यवस्था गरेको बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">युवा तथा खेलकुदमन्त्री महेश्वरजङ्ग गहतराज वैदेशिक भ्रमणमा रहनुभएकाले उनको सट्टामा शिक्षामन्त्री पौडेलले खेलकुद क्षेत्रको विकास विद्यालयमा तहदेखि नै हुने भएकाले एक विद्यालयमा एक खेलकुदको विकास गर्ने बताएका हुन्। रासस &nbsp;</p>",
        "publishDate": "३१ जेठ २०७९"
    },
    {
        "title": "बुद्ध र आकारलाई  उपत्यकाव्यापी बोसिया खेलकुदको स्वर्ण",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं :&nbsp;</strong>बुद्ध राई र आकार थापाको जोडीले पारा राष्ट्रिय खेलकुदअन्तर्गत उपत्यकाव्यापी बोसिया खेलकुद प्रतियोगिताको मिक्स स्पर्धामा स्वर्ण जितेका छन्।&nbsp;त्रिपुरेश्वस्थित राष्ट्रिय खेलकुद परिषद्को कभर्डहलमा भएको प्रतियोगिताको सोही स्पर्धामा विकेश अधिकारी र गोपाल पौडेलको जोडी दोस्रो तथा अमिता श्रेष्ठ र प्रिता मल्लको जोडी तेस्रो भए।</p>\r\n\r\n<p>फरक क्षमता भएका व्यक्तिहरूका लागि नेपाल बोसिया संघको व्यवस्थापनमा परिषद्द्वारा आयोजित प्रतियोगिताको बीसी–४ को मिस्क टिम स्पर्धामा विष्णु घिमिरे, सुवेच्छा खतिवडा र निलम अधिकारी पहिलो, सुकुमाया लो, सविन तामाङ र जिज्ञासा अधिकारी दोस्रो तथा सीता ढकाल, सुरुजन रावत र विशाल श्रेष्ठ तेस्रो भए। बीसी–३ को मिक्समा आश्मा सिग्देल र रिदम क्षत्रीले स्वर्ण, मर्यम नकर्मी र आयुष्मा अधिकारीले रजत तथा लिजा वज्राचार्य र सुभला राईले कांस्य जिते।&nbsp;</p>\r\n\r\n<p>बीसी–२ को मिक्स टिममा रुपेश लामिछाने, रोशनी खत्री र अशोक बस्नेत पहिलो, प्रताप बराल, सुमन पालिखे र गंगामाया कसलवत दोस्रो तथा सुलोचना, दीपा सुलु र मानबहादुर भुजेल तेस्रो भए। सिंगल मिक्स स्पर्धामा मौसम चौधरी पहिलो र लक्ष्मी&nbsp;मगर दोस्रो बने।</p>\r\n\r\n<p>विजेतालाई राष्ट्रिय खेलकुद परिषद्का सदस्यसचिव टंकलाल घिसिङ, फरक क्षमता भएका व्यक्तिहरूको लागि नेपाल बोसिया संघकी अध्यक्ष गोमादेवी पौडेललगायतले पुरस्कृत गरे। दुईदिने प्रतियोगितामा ५२ खेलाडी सहभागी थिए। बोसियाको समापनसँगै पारा राष्ट्रिय खेलकुदले पनि सम्पन्न भएको छ।</p>",
        "publishDate": "१९ जेठ २०७९"
    },
    {
        "title": "खेलकुदलाई २ अर्ब ४६ करोड",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> सरकारले युवा तथा खेलकुद मन्त्रालयका लागि २ अर्ब ४६ करोड रुपैयाँ बजेट छुट्याएको छ। अर्थमन्त्री जनार्दन शर्माले आइतबार संसदमा बजेट प्रस्तुत गर्दै नयाँ आर्थिक वर्षका लागि सो रकम विनियोजन गरेका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">चालू आर्थिक वर्षमा भने सरकारले युवा तथा खेलकुद मन्त्रालयलाई २ अर्ब ७४ करोड रुपैयाँ बजेट विनियोजन गरेको थियो। &nbsp;सरकारले राष्ट्रिय खेलकुद परिषद्लाई २ अर्ब ९ करोड रुपैयाँ बजेट विनियोजन गरेको छ। नयाँ आर्थिक वर्षमा खेल पूर्वाधार निर्माणमा ८७ करोड रुपैयाँ बजेट विनियोजन गरिएको छ। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सरकारले खेलकुद पर्यटनको प्रवद्र्धनका लागि सार्वजनिक निजी साझेदारीमा साहसिक र पर्वतीय खेलकुदका पूर्वाधार निर्माण तथा सञ्चालन गर्न प्रोत्साहन गरिने व्यवस्था बजेटमा गरेको छ। जुम्लाको टोप्ला पाटनलगायतका स्थानमा हाई अल्टिच्युड स्पोर्ट्स एन्ड ट्रेनिङ सेन्टर स्थापनाका लागि बजेट विनियोजन गरिएको छ। यसैगरी नयाँ आर्थिक वर्षमा मूलपानी क्रिकेट मैदानको निर्माण सम्पन्न गर्ने लक्ष्य सरकारले राखेको छ। २०६० सालमा दुई वर्षभित्र सम्पन्न गर्ने गरी सिलान्यास गरिएको मूलपानी रंगशाला अहिलेसम्म पनि पूरा भएको छैन। मूलपानी रंगशालाका लागि २०६९ देखि हरेक आर्थिक वर्षमा बजेट विनियोजन भए पनि निर्माणले गति लिन सकेको छैन।&nbsp;</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;युवा तथा खेलकुद मन्त्रालय :&nbsp;२ अर्ब ४६ करोड</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;खेलकुदमा २८ करोड घट्यो</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;चालू आर्थिक वर्षमा २ अर्ब ७४ करोड</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;राष्ट्रिय खेलकुद परिषद्लाई २ अर्ब ९ करोड</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;पूर्वाधार निर्माणमा ८७ करोड</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;कीर्तिपुर, मूलपानी, गौतम बुद्ध र फाप्ला क्रिकेट रंगशालालाई प्राथमिकता</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;मूलपानी यसै आर्थिक वर्षमा सम्पन्न गर्ने</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;कीर्तिपुरमा रात्रिकालीन खेलका लागि फ्लड लाइटको व्यवस्था</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;गौतम बुद्ध निर्माणमा प्रदेश र स्थानीय तहसँगको समन्वय</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;२० वर्षीय गुरुयोजना निर्माण</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;नवौं र १०औं राष्ट्रिय खेलकुदका लागि बजेट व्यवस्था</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;मटिहानी, कठार, मध्यबिन्दुमा अत्याधुनिक रिक्रियसन सेन्टर&nbsp;</li>\r\n</ul>\r\n\r\n<p style=\"text-align: justify;\">यसैगरी कीर्तिपुरस्थित त्रिभुवन विश्वविद्यालय क्रिकेट मैदानमा रात्रिकालीन खेल सञ्चालन गर्न सकिने गरी फ्लड लाइट राख्नका लागि आवश्यक बजेट विनियोजन गरिने भएको छ। यस्तै प्रदेश र स्थानीय तहसँगको समन्वयमा चितवनमा निर्माणाधीन गौतमबुद्ध अन्तर्राष्ट्रिय रंगशालाको निर्माण सम्पन्न गरिने भएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यसैगरी आगामी असोज अन्तिममा आयोजना हुने नवौं राष्ट्रिय खेलकुद प्रतियोगिता आयोजनाका लागि आवश्यक रकम विनियोजन गरेको अर्थमन्त्री शर्माले जानकारी दिएका छन्। यसैगरी कर्णाली प्रदेशमा आयोजना हुने दशौं राष्ट्रिय खेलकुदका लागि आवश्यक पूर्वाधारण निर्माणका लागि पनि बजेट विनियोजन गरिएको बताएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सरकारले स्थानीय तह खेल ग्राम कार्यक्रमलाई निरन्तरता दिँदै बाँकेको कोहलपुरमा महिला क्रिकेट एकेडेमी निर्माणका लागि आवश्यक बजेट विनियोजन गरेको छ। यस्तै धनगढीको फाप्ला क्रिकेट मैदानलाई अन्तर्राष्ट्रिय स्तरको खेलग्राम निर्माणका लागि पनि बजेटको व्यवस्था गरेको अर्थमन्त्री शर्माले जनाएका छन्। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यसैगरी खेलकुद विकासको २० वर्षे गुरुयोजना तयार गर्ने, विदेशी क्लबलाई नेपालमा फ्रेन्चाइज लिग आयोजना गर्न अनुकूल वातावरण निर्माण गर्ने, खेलकुद संघको संस्थागत क्षमता विकास गरी खेलकुद प्रतियोगिता आयोजनामा प्रभावकारी भूमिका बनाइने, खेल संघलाई दिँदै आएको अनुदान वृद्धि गर्ने, खेलाडी र प्रशिक्षकको क्षमता अभिवृद्धि गर्ने कार्यक्रमलाई पनि निरन्तरता दिएको जनाएको छ। यस्तै राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलकुद प्रतियोगितामा सहभागी सम्पूर्ण खेलाडीको बिमाको प्रबन्ध गर्ने व्यवस्था गरेको छ। एसियाली र ओलम्पिक खेलका पदक विजेता खेलाडीलाई आजीवन भत्ताको व्यवस्था बजेटमा गरिएको छ। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नयाँ आर्थिक वर्षको बजेट कार्यक्रममा महोत्तरीको मटिहानी, चितवनको कठार, पूर्वी नवलपरासीको मध्यबिन्दुमा स्थानीय तह र निजी क्षेत्रको सहकार्यमा अत्याधुनिक रिक्रियसन सेन्टर स्थापना गरिने जनाएको छ।&nbsp;[related_news]</p>",
        "publishDate": "१६ जेठ २०७९"
    },
    {
        "title": "बजेट : खेलकुदमा क्रिकेटलाई प्राथमिकता",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> सरकारले आउँदो आर्थिक वर्षको बजेटमा खेलकुद क्षेत्र मध्ये क्रिकेटलाई प्राथमिकता दिएको छ। आइतबार सरकारको बजेट संसद्‍मा पेश गर्दै अर्थमन्त्री जनार्दन शर्माले खेलकुद क्षेत्रमा २ अर्ब ४६ करोड बजेट छुट्याएको बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">उनले बजेटमा खेलकुद क्षेत्रमा सबैभन्दा बढी प्राथमिकता क्रिकेट क्षेत्रमा दिएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">शर्माले मुलपानी क्रिकेट खेलमैदानलाई यसै आर्थिक वर्ष सम्पन्न गर्ने र क्रितिपुर त्रिवि क्रिकेट मैदानमा राति पनि खेल्ने व्यवस्था मिलाउने बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">यस्तै चितवनमा रहेको गौतम बुद्ध अन्तर्राष्टि्य क्रिकेट मैदानको बाँकि रहेको काम चाँडै सम्पन्न गर्नुका साथै कैलालीको फाप्ला क्रिकेट मैदान निर्माणका लागि पनि आवश्यक काम कारवाही अगाडि बढाइने बताए।</p>",
        "publishDate": "१५ जेठ २०७९"
    },
    {
        "title": "नवौं राष्ट्रिय खेलकुद प्रतियोगिता सर्‍यो, अब असोज २८ देखि कात्तिक ३ सम्म हुने",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं : </strong>सरकारले नवौँ राष्ट्रिय खेलकुद प्रतियोगिता सारेको छ।</p>\r\n\r\n<p>जेठ २२ देखि २८ गतेसम्म पोखरामा तय गरिएको प्रतियोगिता अब असोज २८ देखि ३ गतेसम्म हुने युवा तथा खेलकुद मन्त्रालयले जनाएको छ।</p>\r\n\r\n<p>यसअघि कोभिड महामारी र निर्वाचनले पटक पटक सर्दै आएको प्रतियोगिता अब असोजमा पुगेको हो।</p>\r\n\r\n<p>खेलाडीलाई तयारी समय नपुगेको भन्दै प्रतियोगिता सार्ने खेलकुद मन्त्रालयको प्रस्तावलाई मन्त्रिपरिषद्‌ले स्वीकृत गरेको छ। मंगलबार बसेको बैठकले पहिले नै इस्टमेट गरिएको ६० करोड खर्चमा प्रतियोगिता सञ्चालन गर्न सहमति दिएको हो।</p>\r\n\r\n<p>लगत्तै खेलकुद मन्त्रालयले चाँडपर्वको समय हेरेर असोज अन्तिम सातालाई छनोट गरेको हो। नवौं खेलमा राखेपले ३६ खेल समावेश गरेको छ।</p>",
        "publishDate": "१० जेठ २०७९"
    },
    {
        "title": "नवौं राष्ट्रिय खेलकुदको लोगो, मस्कट र नारा सार्वजनिक",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>राष्ट्रिय खेलकुद परिषद् (राखेप) ले नवौं राष्ट्रिय खेलकुदको लोगो, मस्कट र नारा शनिबार सार्वजनिक गरेको&nbsp; छ।</p>\r\n\r\n<p style=\"text-align: justify;\">शनिबार काठमाडौंमा राखेपका अध्यक्ष युवा तथा खेलकुद मन्त्री महेश्वरजंग गहतराजले लोगो, मस्कट र नारा राखेपमा आयोजित एक कार्यक्रमबीच सार्वजनिक गरेका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">राखेपका बोर्ड एवं कार्यकारी समितिका सदस्य एकिन्द्र कुँवरको संयोजकत्वमा गठित पाँच सदस्यीय समितिले लोगो र मस्कट छनोट गरेको हो। छनोट भएको लोगो र मस्कट काठमाडौंको मैतीदेवी निवासी ६२ वर्षीय भोलानाथ पौड्यालले तयार पारेका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">लोगोमा माछापुच्छ्रे हिमाललाई रेखाकृतिमा राखिएको छ। आकाशे निलो रेखाले शान्तिको प्रतीक परेवालाई प्रतिविम्बित गरेको छ भने रातो रंगको ४ धर्साले परेवाको पखेटा र ट्रयाकलाई दर्शाएको छ। चन्द्रसूर्यले राष्ट्रिय ध्वजालाई प्रतिबिम्ति गर्नुका साथै सबै टिमको प्रतिनिधित्व गरेको छ। कार्यक्रमम मन्त्री गहतराजले गण्डकी प्रदेशमा नवौं राष्ट्रिय खेलकुदलाई भव्यरुपमा सम्पन्न गर्नका लागि मन्त्रालयले आवश्यक छलफल गरेको जानकारी दिए।</p>\r\n\r\n<p style=\"text-align: justify;\">यो वर्ष निर्वाचनको बर्ष भएपनि खेलकुद प्रतियोगिताको आयोजनामा कुनै कमी हुन नदिने उनको भनाइ छ। मस्कटका रुपमा गण्डकी प्रदेशमा पनि पाइने लोपोन्मुख तथा संरक्षित प्राणी कस्तुरी मृग रहेको छ। सुयोग्यराज काफ्लेले तयार परोको ‘एकताबद्ध देश, खेलकुदको सन्देश’ नारा पारित भएको छ। लोगोलाई ५० हजार, मस्कटलाई २५ हजार र नारालाई १० हजार नगदबाट पुरस्कृत गरियो। नवौं राष्ट्रिय खेलकुद गण्डकी प्रदेशमा जेठ २२ देखि २८ गतेसम्म हुनेछ। विभिन्न ३६ खेलमा ११ टिम सहभागी हुने छन्।</p>",
        "publishDate": "२४ बैशाख २०७९"
    },
    {
        "title": "१९ औं एसियाली खेलकुद स्थगित",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं </strong>: १९ औं एसियाली खेलकुद अनिश्चित समयका लागि स्थगित भएको छ । चीनको होङझोउ सहरमा सेप्टेम्बरका लागि निर्धारण गरिएको एसियाली खेलकुद अनिश्चितकालका लागि स्थगित भएको हो ।&nbsp;ओलम्पिक काउन्सिल अफ एसियाले शुक्रबार सूचना जारी गर्दै सेप्टेम्बर १० देखि २५ सम्म चीनको होङझोउ सहरमा आयोजना हुने १९ औं एसियाली खेलकुद स्थगित भएको जनाएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">खेलकुद स्थगितको कारण नखुलाइए पनि हाल चीनमा कोरोना संक्रमण बढिरहेको छ। यसै कारण पनि एसियाली खेलकुद स्थगित भएको हुनसक्ने आंकलन गरिएको छ।</p>",
        "publishDate": "२३ बैशाख २०७९"
    },
    {
        "title": "पोखरामा नवौं राष्ट्रिय खेलकुद",
        "author": "कृष्णमणि बराल",
        "content": "<p style=\"text-align: justify;\"><strong>पोखरा : </strong>पोखरामा हुने नवौं संस्करणको राष्ट्रिय खेलकुद प्रतियोगिताका लागि गण्डकी प्रदेश सरकार प्रदेशको प्रतिनिधित्व गर्ने खेलाडी छनोटमा लागेको छ। प्रदेशको राजधानी पोखरामा हुने प्रतियोगिता सभ्य र भव्यरुपमा सञ्चालन गर्न गण्डकीका मुख्यमन्त्री कृष्णचन्द्र नेपाली पोखरेलले विशेष चासो पनि दिएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">पर्यटकीय सहर पोखरामा जेठ २२ देखि २८ गतेसम्म प्रतियोगिता हुँदैछ। प्रतियोगिताको तयारी र यसको व्यवस्थापनका लागि गण्डकीका मुख्यमन्त्री कृष्णचन्द्र नेपाली पोखरेलले मंगलबार उच्चस्तरीय बैठक बोलाए। प्रतियोगितालाई व्यवस्थापन गर्न अनि दोस्रो प्रदेशको प्रतिनिधित्व गर्दै खेलमा सहभागी हुने खेलाडीको छनोटबारे छलफल गर्न उनले बैठक डाकेका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">मुख्यमन्त्री पोखरेलले संघ सरकारको कार्यक्रम भएपनि पोखरामा हुन लागेको यस प्रतियोगितालाई सफल पार्न सम्बद्ध सबै निकाय र सरोकारवाला जिम्मेवार भएर लाग्न निर्देशन दिएका छन्। प्रतियोगिताका लागि बजेट केन्द्र सरकारले नै उपलब्ध गराउने भए पनि प्रदेशका तर्फबाट खेलाडी छनोटका लागि भने प्रदेशले नै बजेट व्यवस्थापन गर्नुपर्ने हुन्छ। यसका लागि आवश्यक बजेटको प्रवन्ध गर्न सरकार तयार रहेको प्रतिबद्धता उनले जनाए।<br />\r\n&nbsp;<br />\r\nगण्डकी प्रदेश खेलकुद परिषदका सदस्य सचिव तेजबहादुर गुरुङले प्रतियोगिता सञ्चालनका लागि हालसम्म भएको प्रगतिका बारेमा जानकारी गराएका थिए। उनले प्रदेशस्तरमा खेलाडी छनोट र व्यवस्थापन लगायत कामका लागि ५ करोड २० लाख रुपैयाँ आवश्यक पर्ने बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उनका अनुसार प्रतियोगितामा ३६ खेल समावेश हुनेछन्। नेपालगन्जमा सम्पन्न आठौं राष्ट्रिय खेलकुदमा गण्डकी छैटौं नम्बरमा थियो। उक्त प्रतियोगितामा ७ वटा प्रदेशका अतिरिक्त ३ वटा विभागीय टोली सहभागी थिए। अहिले भने एनआरएनको टोली समेत थपिएर ११ वटा टोलीबीच प्रतियोगिता हुने भएको छ। प्रदेशका सबै जिल्लामा कम्तीमा पनि एक खेलको प्रतियोगिता हुने गरी व्यवस्थापन मिलाउन लागिएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">गण्डकी प्रदेशमा ३९ वर्षपछि हुन लागेको राष्ट्रिय खेलकुद प्रतियोगितामा ७ हजार खेलाडी, २ हजार व्यवस्थापक र १ हजार रेफ्रीगरी कम्तीमा १० हजार जना प्रत्यक्ष संलग्न हुनेछन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बैठकमा अर्थमन्त्री रामजीप्रसाद बराल जीवन, युवा तथा खेलकुद मन्त्री राजीव गुरुङ, कास्कीका प्रमुख जिल्ला अधिकारी जयराज आचार्य, प्रदेश प्रहरी कार्यालय प्रमुख डिआइजी दिवेश लोहनी, सशस्त्र प्रहरी बलका बाहिनीपति बाबुराम पाण्डे, नेपाली सेनाका प्रतिनिधि, खेलकुद मन्त्रालय, प्रदेश खेलकुद परिषद्का अधिकारी, भौतिक पूर्वाधार, यातायात व्यवस्था तथा सहरी विकास मन्त्री कुमार खड्का, प्रदेशका प्रमुख सचिव रविलाल पन्थ, प्रदेशको युवा तथा खेलकुद मन्त्रालयका सचिव बद्रीनाथ अधिकारीलगायत सहभागी थिए।</p>",
        "publishDate": "२० बैशाख २०७९"
    },
    {
        "title": "नवौं राष्ट्रिय खेलकुद : गण्डकीका सबै जिल्लामा खेल हुने",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align:justify\"><strong>काठमाडौं :</strong> सरकारले आगामी जेठ २२ देखि २८ गतेसम्म नवौं राष्ट्रिय खेलकुद प्रतियोगिता गर्ने निर्णय गरेको छ। अघिल्लो वर्ष हुनुपर्ने प्रतियोगिता कोरोनाका कारण स्थगन भएपछि जेठ अन्तिम साता गण्डकी प्रदेशमा गर्ने निर्णय गरेपछि प्रतियोगिताको तयारी थालिएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">गण्डकीमा हुने प्रतियोगितामा पुराना ३५ सहित रग्बी र ठेलो खेल थप गर्ने प्रस्ताव गरिएको छ। आयोजक प्रदेशले यहाँको मौलिक दोहोरी तथा लोक नृत्यलाई पनि प्रतियोगितामा थप गर्न प्रस्ताव गरेको छ। प्रतियोगिताका अधिकांश खेल पोखरामा सञ्चालन हुने भए पनि प्रदेशका ११ वटै जिल्लामा कम्तीमा एक खेल सञ्चालन गरिने पश्चिमाञ्चल क्षेत्रीय खेलकुद विकास समितिले जनाएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">“सबै जिल्लामा कम्तीमा एउटा खेल सञ्चालन गर्ने गरी राष्ट्रिय खेलकुद परिषद् (राखेप)मा प्रस्ताव पठाएका छौँ”, समितिका कार्यालय प्रमुख लक्ष्मण योगीले बताए। खेलकुदको कुम्भमेला राष्ट्रिय खेलकुदको रौनक र अपनत्व सबै प्रदेशवासीलाई होस् भनेर सबै जिल्लामा न्यूनतम एक खेल आयोजनाको प्रस्ताव गरिएको उनको भनाइ छ।</p>\r\n\r\n<p style=\"text-align:justify\">योगीले भने, “खेल पूर्वाधारको अवस्था तथा सम्बन्धित जिल्लामा खेलप्रतिको आकर्षणलगायत पक्षलाई हेरेर प्रस्ताव पठाएका छौँ। केन्द्रको प्राविधिक टोलीले प्रस्तावितस्थलको अनुगमन सुरु गरेको छ। केही दिनमै प्रस्तावितस्थलमा नै राखेपले खेल सञ्चालनको तालिका बनाउने छ।”</p>\r\n\r\n<p style=\"text-align:justify\">प्रदेशका सबै जिल्लालाई समावेश गरेर खेल आयोजना गर्दा जिल्लामा खेलप्रतिको आकर्षण बढ्ने र खेलाडीको चापलाई व्यवस्थित गर्न सकिने छ। प्रतियोगिताको तयारी र पूर्वाधारका बारेमा जानकारी लिन युवा तथा खेलकुदमन्त्री महेश्वरजङ्ग गहतराज, राष्ट्रिय खेलकुद परिषद्का सदस्यसचिव टङ्कलाल घिसिङलगायतको टोली आज पोखरा आउने समितिले जनाएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">राष्ट्रिय खेलकुदअन्तर्गत पुरुष फुटबलसहित एथलेटिक्स, बक्सिङ, भारोत्तोलन, भलिबल, ब्याडमिन्टन, उसु, ह्याण्डबल, हक्की, स्क्वास र सुटिङका महिला तथा पुरुषका खेल पोखरामा सञ्चालन हुनेछन्। यसैगरी जिम्न्याष्टिक, लनटेनिस, सफ्टटेनिस, क्रिकेट, साइक्लिङ, आर्चरी, पौडी, गल्फ, शारीरिक सुगठन, प्याराग्लाइडिङ र ट्रायथोलनका महिला तथा पुरुषका खेल पनि पोखरामा प्रस्ताव गरिएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">महिला फुटबल स्याङ्जाको वालिङ, तेक्वान्दो (महिला–पुरुष) बागलुङ, कराते (महिला–पुरुष) लमजुङ, टेवलटेनिस (महिला–पुरुष) मुस्ताङ, कबड्डी, कुस्ती र खोखो (महिला–पुरुष) नवलपुर तथा जुडो र सेपाकताक्रो (महिला–पुरुष) गोरखामा खेलाउने योजना छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">बास्केटबल (महिला–पुरुष) तनहुँ, बुद्धिचाल (महिला–पुरुष) मनाङ, आइटिएफ तेक्वान्दो (महिला–पुरुष) म्याग्दी, फुलकन्ट्याक्ट कराते (महिला–पुरुष) स्याङ्जा र फेन्सिङ (महिला–पुरुष) पर्वतमा गर्न राखेपसमक्ष प्रस्ताव गरी पठाइएको समितिले जनाएको छ। यस वर्षदेखि आयोजना गर्न प्रस्ताव गरिएको लोकदोहोरी तथा लोकनृत्य प्रतियोगिता पोखरामा गर्ने योजना छ। राष्ट्रिय खेलकुदका लागि आवश्यक खेल पूर्वाधार निर्माणका लागि चालु आवमा राखेपबाट रु १६ करोड बजेट विनियोजन गरिएको छ। रासस</p>",
        "publishDate": "१४ बैशाख २०७९"
    },
    {
        "title": "नवौं राष्ट्रिय खेलकुदमा ३८ खेल",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं :&nbsp;</strong>गण्डकी प्रदेशमा हुने नवौं राष्ट्रिय खेलकुदमा ३८ खेल समावेश गरिएको छ। राष्ट्रिय खेलकुद परिषद् (राखेप) का सदस्यसचिव टंकलाल घिसिङले शुक्रबार पत्रकार सम्मेलनमार्फत ३६ खेलको प्रतियोगिता र २ प्रदर्शनी खेल समावेश गरिएको बताए।&nbsp;</p>\r\n\r\n<p>आठौं राष्ट्रिय खेलकुदमा प्रतिस्पर्धा भएका ३५ खेललाई निरन्तरता दिँदै रग्बी सेभेन ए साइड थपिएको छ। प्रदर्शनी खेलमा&nbsp;ठेलो र क्यानोइङ छन्। राखेपले ११२औं बोर्ड बैठकको निर्णाय सार्वजनिक गर्न पत्रकार सम्मेलन गरेको थियो।&nbsp;</p>\r\n\r\n<p>खेलकुद मन्त्री महेश्वरजंग गहतराजको अध्यक्षतामा शुक्रबार सिंहदरबारस्थित खेलकुद मन्त्रालयको सभाहलमा राखेपको बोर्ड बैठक बसेको थियो। २०७५ सालपछि पहिलोपटक बोर्ड बैठक बसेको हो। सदस्य–सचिव घिसिङले नवौं राष्ट्रिय खेलकुदमा अनुमानित ६ हजार ८ सय खेलाडी, एक हजार प्रशिक्षक, पाँच सय व्यवस्थापक, १ सय १४ संघका&nbsp;प्रतिनिधि र एक हजार निर्णायक सहभागी हुने जानकारी दिए।&nbsp;</p>",
        "publishDate": "१० बैशाख २०७९"
    },
    {
        "title": "नवौं राष्ट्रिय खेलकुद जेठमा",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align:justify\"><strong>‍काठमाडौं</strong>&nbsp;: नवौं राष्ट्रिय खेलकुद प्रतियोगिता २०७९ जेठमा आयोजना हुने भएको छ। बुधबार बसेको मन्त्रिपरिषद् बैठकले नवौं राष्ट्रिय खेलकुद प्रतियोगिता जेठ २२ देखि २८ गतेसम्म गण्डकी प्रदेशमा आयोजना गर्ने निर्णय गरेको हो।</p>\r\n\r\n<p style=\"text-align:justify\">युवा तथा खेलकुद मन्त्रालयको प्रस्तावमा मन्त्रिपरिषद् बैठकले प्रतियोगिताको मिति तय गरेको युवा तथा खेलकुदमन्त्री महेश्वर गहतराजले जानकारी दिए। ‘बुधबार बसेको मन्त्रिपरिषद् बैठकले नवौं राष्ट्रिय खेलकुद प्रतियोगिता आगामी २०७९ साल जेठ २२ देखि २८ गतेसम्म गण्डकी प्रदेशको राजधानी तथा सुन्दर पर्यटकीय नगरी पोखरामा गर्ने ऐेतिहासिक निर्णय गरेको छ’, मन्त्री गहतराजले भने, ‘नवौं राष्ट्रिय खेलकुद प्रतियोगिता १९औं एसियाली खेलकुदको छनोट प्रतियोगिता पनि हो।’ १९औं एसियाली खेलकुद २०७९ भदौ २५ गतेदेखि असोज ९ गतेसम्म चीनको हान्झाउ सहरमा आयोजना हुँदैछ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">यसअघि आठौं राष्ट्रिय खेलकुद प्रतियोगिता लुम्बिनी प्रदेशमा २०७६ वैशाख ५ देखि ११ गतेसम्म सञ्चालन भएको थियो। त्यही प्रतियोगिताको समापनका अवसरमा गण्डकी प्रदेशले नवौं राष्ट्रिय खेलकुद प्रतियोगिताको जिम्मेवारी लिएको थियो। राष्ट्रिय खेलकुद परिषद्का तत्कालिन सदस्यसचिव तथा कार्यकारी समितिका संयोजक केशवकुमार विष्टले तत्कालिन गण्डकी प्रदेश खेलकुद विकास समितिका अध्यक्ष सम्पन्न श्रेष्ठलाई नवौं संस्करणको प्रतियोगिता आयोजनाका लागि झन्डा हस्तान्तरण गरेका थिए।</p>\r\n\r\n<p style=\"text-align:justify\">आठौं राष्ट्रिय खेलकुदमा ३५ खेल समावेश गरिएको थियो। अधिकांश खेलहरू लुम्बिनी प्रदेशको बाँके, बर्दिया, दाङ, कपिलवस्तु र रूपन्देही जिल्लामा सञ्चालन भएको थियो। भौतिक पूर्वाधार अभावका कारण स्क्वास ललितपुर, प्याराग्लाइडिङ कास्की र गल्फ काठमाडौंमा आयोजना गरिएको थियो। प्रतियोगितामा नेपाल पुलिस क्लब, त्रिभुवन आर्मी क्लब, एपीएफ क्लब, सातवटै प्रदेश र गैरआवासीय नेपाली संघ (एनआरएनए) बाट आउने नौ देशका खेलाडीसहित पाँच हजार दुई सय ११ खेलाडीको सहभागिता रहेको थियो।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">प्रतियोगितामा विभागीय टोली त्रिभुवन आर्मी क्लब, नेपाल पुलिस क्लब र सशस्त्र प्रहरी बलको एपीएफले शीर्ष तीन स्थान हात पारेका थिए। प्रतियोगितामा सर्वाधिक १२ स्वर्ण आर्मीकी गौरिका सिंहले जितेकी थिइन्। पदक तालिकामा पहिलो स्थान हात पारेको आर्मीले तीन सय ७२ मध्ये एक सय ४० स्वर्ण जित्यो। यस्तै ८१ रजत र ६७ कांस्य जित्दै समग्रमा टिम च्याम्पियन बन्यो। यसैगरी दोस्रो स्थानको पुलिसले ६२ स्वर्ण, ४९ रजत र ४६ कांस्य तथा तेस्रो भएको एपीएफले ५३ स्वर्ण, ७० रजत र ८१ कांस्य प्राप्त गर्‍यो। विभागीय टोलीपछि सर्वाधिक पदक बागमती &nbsp;प्रदेशले जितेको थियो। प्रदेश ३ ले २२ स्वर्ण, ४० रजत र ६० कांस्य जितेको थियो।&nbsp;</p>",
        "publishDate": "०१ बैशाख २०७९"
    },
    {
        "title": "नवौं राष्ट्रिय खेलकुद प्रतियोगिता जेठ २२ देखि",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौंः </strong>नवौं राष्ट्रिय खेलकुद प्रतियोगिताको मिति तय भएको छ । बुधबार बसेको मन्त्रिपरिषदको बैठकले आगामी जेठ २२ देखि २८ गतेसम्म राष्ट्रिय खेलकुद प्रतियोगिता सञ्‍चालन गर्ने निर्णय गरेको हो ।&nbsp;</p>\r\n\r\n<p>युवा तथा खेलकुद मन्त्रालयको प्रस्तावमा मन्त्रिपरिषदको बैठकले प्रतियोगिताको मिति तय गरेको हो । गण्डकी प्रदेशको राजधानी तथा पर्यटकीय नगरी पोखरामा &nbsp;हुने &nbsp;प्रतियोगिताको मिति तय भएसँगै आवश्यक तयारी थाल्न युवा तथा खेलकुदमन्त्री महेश्वर गहतराज (अथक) ले निर्देशन दिएका छन् ।</p>\r\n\r\n<p>प्रत्येक दुई वर्षमा आयोजना गर्ने लक्ष्यसहित सुरु गरिएको राष्ट्रिय खेलकुद प्रतियोगिताको नवौं संस्करण २०७७ मा आयोजना गर्नुपर्ने थियो । तर, विश्वव्यापीरुपमा फैलिएको कोभिड संक्रमणका कारण दुई वर्षदेखि सञ्‍चालन हुन नसकेको प्रतियोगिता आगामी जेठमा सञ्‍चालन हुने भएको हो ।&nbsp;<br />\r\n&nbsp;</p>",
        "publishDate": "३० चैत २०७८"
    },
    {
        "title": "गण्डकी : अस्पताल र खेलकुद समितिका पदाधिकारी बर्खास्त",
        "author": "कृष्णमणि बराल",
        "content": "<p style=\"text-align: justify;\"><strong>पोखरा : </strong>गण्डकी प्रदेश सरकारको मन्त्रिपरिषद बैठकले स्थानीय तह निर्वाचन आचारसंहिता सुरु हुनु अघिल्लो दिन ११ जिल्लाका खेलकुद विकास समितिका पदाधिकारी र संक्रामक तथा सरुवा रोग अस्पताल व्यवस्थापनि समितिका पदाधिकारीलाई बर्खास्त गर्ने निर्णय गरेको छ।<br />\r\n&nbsp;<br />\r\nप्रदेश सरकारको बिहीबार बसेको मन्त्रिपरिषदको बैठकको निर्णय सुनाउँदै सरकारका प्रवक्ता तथा भौतिक पूर्वाधार विकास मन्त्री कुमार खड्काले ११ जिल्लाका खेलकुद विकास समितिका अध्यक्ष, पदाधिकारी र सदस्यसँगै संक्रामक तथा सरुवा रोग अस्पताल व्यवस्थापन समितिका पदाधिकारी बर्खास्त गर्ने निर्णय गरेको जानकारी दिए। यसरी बर्खास्तमा पर्नेमा कोरोना संक्रमणको समयमा उत्कृष्ट काम गरेको भन्दै आफैंले पुरस्कृत गरेको संक्रामक तथा सरुवा रोग अस्पतालका अध्यक्ष र पदाधिकारी पनि परेका छन्।<br />\r\n&nbsp;<br />\r\nगण्डकी प्रदेश सरकारले यस अघिको सरकारले विभिन्न पदमा नियुक्त गरेकाहरुलाई पदमुक्त गर्न सुरु गरेको हो। चार वर्षका लागि नियुक्त भएका खेलकुदका र तीन वर्षका लागि नियुक्त अस्पतालका अध्यक्ष नियुक्त भएको एक वर्ष नपुग्दै पदमुक्त भएका हुन्। प्रदेश सभाको चालु अधिवेशन २५ गते राति १२ बजेदेखि अन्त्य गर्ने निर्णयसमेत बैठकले गरेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">पाएको जिम्मेवारी अनुसार काम नगरेको भन्दै युवा तथा खेलकुद मन्त्रालयले सफाईका लागि जिल्ला खेलकुदका पदाधिकारी एंव सदस्यलाई सफाईकालागि स्पष्टीकरण सोधेको र उनीहरुले दिएको स्पष्टीकरण चित्त नबुझेपछि पदमुक्त गरिएको सरकारका प्रवक्ता कुमार खड्काले बताएका छन्। खेलकुद विकास समितिका पदाधिकारी र सदस्यलाई हटाउने उद्धेश्यसहित युवा तथा खेलकुद मन्त्री एंव गण्डकी प्रदेश खेलकुद परिषदका अध्यक्ष राजीव गुरुङले ४ चैतमा उनीहरुलाई १५ दिनको समय दिएर स्पष्टिकरण सोधेका थिए।<br />\r\n&nbsp;<br />\r\nपदमुक्त गरिएका मध्ये कास्कीका अध्यक्ष तोरण वानियाले राजनीतिक पूर्वाग्रहले आफूहरुलाई पदमुक्त गरेको प्रतिक्रिया दिए। उनले ११ जिल्लाका अध्यक्ष बसेर छलफल गरेर के गर्ने भन्ने निर्णयमा पुग्ने पनि बताए। बिहिबारकै बैठकबाट पदमुक्त गरिएका संक्रामक तथा सरुवा रोग अस्पताल व्यवस्थापन एवम् सञ्चालक समितिका अध्यक्ष प्रा.डा.कुष्ण प्रसाद पौडेल भने अदालत जाने बताएका छन्। सरकारले अहिलेसम्म हटाएका आधिकारीक पत्र नपाएका बताउँदै यदि हटाएको हो भने अदालत जाने उनले बताएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">१८ चैतमा सम्पन्न गण्डकीको मन्त्रिपरिषद बैठकले अध्यक्ष पौडेललाई संक्रामक तथा सरुवा रोग अस्पताल व्यवस्थापन तथा गठन आदेश २०७७ को दफा ३ को उपदफा ६ वमोजिम २४ घण्टे स्पष्टीकरण सोध्ने निर्णय गरेको थियो। २२ गते पत्र पाएका पौडेलले दिएको समयमा स्पष्टीकरकण बुझाएका थिए। तीन वर्षे कार्यकालको लागि नियुक्ति भएको अवस्थामा सरकार परिवर्तन भएकै आधारमा अघिल्लो सरकारले नियुक्ती गरेको आधारमा कामको मूल्यांकन नगरी स्पष्टीकरण सोधिनु र हटाउनु भनेको अपमान भएको उनले बताएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">कुनै पार्टीको सदस्य नभइ निष्ठापूर्वक अस्पतालमा सेवा प्रदान गदै आएकाले न्यायको लागि अदालल जाने पनि उनले बताएका छन्। पौडेलले बुझाएको स्पष्टिकरणमा चित्त बुझ्दो नभएपछि अस्पताल गठन आदेशको दफा ३ को उपदफा ६ बमोजिम पदमुक्त गरिएको सरकारक प्रवक्ता खड्काको भनाई छ।</p>\r\n\r\n<p style=\"text-align: justify;\">तत्कालीन मुख्यमन्त्री पृथ्वीसुब्बा गुरुङ नेतृत्वको सरकारले गत १६ वैशाखमा पौडेललाई नियुक्त गरेको थियो। &nbsp;गठबन्धन सरकारले भागवण्डाका आधारमा अस्पतालका पदाधिकारी नियुक्त गर्ने तयारी गरेको स्रोतले बतायो।&nbsp;</p>",
        "publishDate": "२५ चैत २०७८"
    },
    {
        "title": "‘नवौं राष्ट्रिय खेलकुद पहिलो प्राथमिकता’",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं :</strong> राष्ट्रिय खेलकुद परिषद्का सदस्यसचिव टंकलाल घिसिङले १८औं एसियाली खेलकुद र नवौं राष्ट्रिय खेलकुद प्रतियोगिता आफ्नो पहिलो प्राथमिकता भएको बताएका छन्। सदस्यसचिवको जिम्मेवारीमा बुधबार फर्किएपछि घिसिङले आफ्नो पहिलो प्राथमिकता १९औं एसियाली खेलकुद र नवौं राष्ट्रिय खेलकुद रहेको बताएका हुन्।&nbsp;</p>\r\n\r\n<p>‘राष्ट्रिय खेलकुद प्रतियोगिता मेरो पहिलो प्राथमिकता हो। राष्ट्रिय खेलकुद प्रतियोगिता राष्ट्रको प्रतिष्ठासँग जोडिएको हुन्छ’, सदस्यसचिव घिसिङले भने, ‘मेरो सम्पूर्ण ध्यान नवौं राष्ट्रिय खेलकुद आयोजनामा छ।&nbsp;<br />\r\nत्यसपछि १९औं एसियाली खेलकुदको तयारीमा केन्द्रित हुनेछु।’&nbsp;</p>\r\n\r\n<p>उनले चालु आर्थिक वर्षभित्रै नवौं राष्ट्रिय खेलकुद आयोजनाका लागि प्रदेश खेलकुद विकास समितिका सदस्यसचिवहरूसँग छलफल गर्ने बताए। ‘नवौं राष्ट्रिय खेलकुद प्रतियोगिता यही आर्थिक वर्षभित्रै गर्न सकिन्छ। यसका लागि चाँडै नै प्रदेश सदस्यसचिवहरूसँग छलफल गर्नेछु’, सदस्यसचिव&nbsp;घिसिङले भने। उनले स्थानीय तहको निर्वाचनलगत्तै नवौं राष्ट्रिय खेलकुदको छनोटलगायतका कामहरू सुरु गर्ने बताए।<br />\r\nनवौं राष्ट्रिय खेलकुद प्रतियोगिता गण्डकी प्रदेशमा आयोजना हुने तय भएको छ। यसअघि प्रतियोगिता फागुनमा गर्ने घोषणा गरिए पनि &nbsp;कोरोना महामारीका कारण प्रतियोगिता स्थगित भएको थियो।</p>\r\n\r\n<p>सदस्यसचिव घिसिङले १९औं एसियाली खेलकुदको तयारीका लागि तुरुन्तै कामहरू सुरु गरिने बताए। ‘एसियाली खेलकुदका लागि राष्ट्रिय टोलीको छनोट र तयारी गर्न ढिला भइसकेको छ। &nbsp;त्यसका लागि तुरुन्तै कामहरू अघि बढाउने छु’, सदस्यसचिव घिसिङले भने।</p>\r\n\r\n<p>बर्खास्तीमा परेका रमेशकुमार सिलवालले दायर गरेको रिट सर्वोच्च अदालतले खारेज गरेपछि टंकलाल घिसिङ राखेप फर्किएका हुन्।&nbsp;</p>\r\n\r\n<h3>कुलबहादुरको राजीनामा</h3>\r\n\r\n<p>टंकलाल घिसिङ राखेप फर्किएपछि निमित्त सदस्यसचिव कुलबहादुर थापाले राजीनामा दिएका छन्। विगत साढे दुई दशकदेखि राखेपमा कार्यरत थापाले बुधबार सदस्यसचिव घिसिङलाई राजीनामा बुझाएका हुन्।<br />\r\n‘राखेपमा २७ वर्षभन्दा बढी सेवा गरियो। शाखा अधिकृत हुँदै निमित्त सदस्यसचिवसम्मको जिम्मेवारी निर्वाह गरें’, थापाले भने, ‘पारिवारिक कारणले पनि परिषद्को जिम्मेवारीबाट अलग हुने निर्णय गरेको हुँ।’ उनी २०५२&nbsp;<br />\r\nसालमा शाखा अधिकृतका रुपमा परिषद्मा प्रवेश गरेका थिए।&nbsp;<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Kul-bahadur-thapa-1_20220407122826.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p>निमित्त सदस्यसचिव हुनुअघि उनी प्रतियोगिता तथा योजना विभागको प्रमुख थिए। उनले पाँचौंदेखि आठौं राष्ट्रिय खेलकुद र १३औं दक्षिण एसियाली खेलकुदमा समारोह प्रमुखको जिम्मेवारी निभाएका थिए। युवा तथा खेलकुदमन्त्री महेश्वरजंग गहतराजले थापालाई फागुन ४ गते निमित्त सदस्यसचिवको जिम्मेवारी सुम्पिएका थिए।&nbsp;</p>",
        "publishDate": "२४ चैत २०७८"
    },
    {
        "title": "खेलकुद मन्त्री मनाङेले कुटे कर्मचारी, भन्छन् : 'सम्झाएको मात्र हो'",
        "author": "केशवशरण लामिछाने",
        "content": "<p><strong>पोखरा :</strong> गण्डकी प्रदेशका युवा तथा खेलकुद मन्त्री राजीव गुरुङ (दीपक मनाङे) ले कर्मचारीमाथि हातपात गरेका छन् । आफ्नो कार्यकक्षमा अरु कर्मचारीहरुको सामुन्नेमै मन्त्रालयका अधिकृत प्रकाश ओझालाई मंगलबार मन्त्री गुरुङले कुटपिट गरेका हुन् ।&nbsp;मन्त्रालय स्रोतका अनुसार 'उद्यमी युवा, समृद्ध प्रदेशमा टेवा' सम्बन्धी योजना/कार्यक्रमको मापदण्डका विषयमा असन्तुष्टि जनाउँदै ओझामाथि मन्त्रीले कुटपिट गरेका थिए ।</p>\r\n\r\n<p>उक्त मापदण्डमा सरकारको अनुदान लिन चाहने फर्ममा कम्तीमा ५० प्रतिशत युवा हुनुपर्ने प्रावधान किन राखेको भन्दै मन्त्रीले आपत्ति जनाएको मन्त्रालयका कर्मचारीले नाम उल्लेख नगर्ने सर्तमा बताएका छन् ।&nbsp;</p>\r\n\r\n<p>'मलाई थाहै नदिइ जे पायो त्यही लेख्ने भन्दै हातै हाल्नुभयो, 'ती कर्मचारीले भने । तर, उक्त मापदण्ड भने मन्त्री गुरुङ स्वयंले सदर गरेको कर्मचारीहरु बताउँछन् । कार्यविधि मन्त्रिपरिषदले र मापदण्ड भने मन्त्रीले सदर गर्ने चलन छ।&nbsp;उक्त मापदण्ड निर्माण गर्न मन्त्रालयले समिति बनाएको थियो। समितिमा अधिकृत ओझासहित कर्मचारी थिए।</p>\r\n\r\n<p>समितिले तयार गरेको मापदण्ड सचिव हुँदै मन्त्रीले सदर गरेका हुन् । आफूहरुलाई दिउँसो ३ बजे आफ्नै कार्यकक्षमा डाकेर अपशब्दसमेत बोलेर मन्त्री हातपातमा ओर्लिएको भन्दै कर्मचारीहरुले मन्त्रालयका सचिव, आन्तरिक मामिला मन्त्रालयका सचिव र प्रमुख सचिवसम्मलाई घटनाको मौखिक जानकारी गराएका छन् ।&nbsp;</p>\r\n\r\n<p>ओझालाई कुटपिट लगत्तै अरु कर्मचारीले अस्पताल लगेर जँचाएका थिए । उक्त घटनापछि पीडित ओझा मन्त्रालय आउन नसकेको मन्त्रालयका एक कर्मचारीले जानकारी दिए । उनका अनुसार यसअघि पनि मन्त्री मनाङेले एक उपसचिवमाथि हातपात गरेका थिए । डराएरै ती उपसचिवले कतै मौखिक उजुरबाजुरसमेत गरेका थिएनन् ।&nbsp;</p>\r\n\r\n<p>दुई वर्षअघि अखिल नेपाल फुटबल संघ (एन्फा) कास्कीका अध्यक्ष मिलन गुरुङलाई हातपात गरेको आरोपमा मनाङे पक्राउ परेका थिए । मन्त्री गुरुङले आफूले कर्मचारीलाई हातपात र कुटपिट नगरेको बताएका छन् ।' मैले कुटपिट र हातपात गरेको होइन सम्झाइको मात्र हो,' उनले भने।</p>",
        "publishDate": "२३ चैत २०७८"
    },
    {
        "title": "प्रदेश १ मा योजना आयोगका पदाधिकारी नियुक्त, खेलकुद बोर्डका उपाध्यक्ष र सदस्य सचिव बर्खास्त",
        "author": "किशोर बुढाथोकी",
        "content": "<p style=\"text-align: justify;\"><strong>विराटनगर : </strong>प्रदेश १ सरकारले प्रदेश योजना आयोगको उपाध्यक्ष नियुक्त गरेको छ। त्यस्तै प्रदेश खेलकुद बोर्डका उपाध्यक्ष र सदस्य सचिवलाई बर्खात गर्ने निर्णय पनि सरकारले लिएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">मुख्यमन्त्री राजेन्द्रकुमार राईको अध्यक्षतामा सोमबार साँझ सम्पन्न प्रदेश मन्त्रिपरिषद् बैठकले यातायात व्यवस्था तथा सञ्चार मन्त्री उपेन्द्रप्रसाद घिमिरेलाई सरकारको प्रवक्ता तोक्ने निर्णयसमेत गरेको छ। बैठकले पाँचथरका डा. पूर्ण लोक्सोमलाई प्रदेश योजना आयोगको उपाध्यक्षमा नियुक्त गर्ने निर्णय गरेको हो। लोक्सोम यसअघि आयोगका सदस्य थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">त्यस्तै आयोगका अन्य सदस्यहरूमा डा. ज्ञानेन्द्रबहादुर कार्की (संखुवासभा), नारायण कोइराला (सुनसरी), प्रकाश राई (भोजपुर) र अञ्जु खड्का (मोरङ)लाई नियुक्त गर्ने निर्णय भएको मन्त्री घिमिरेले बताए। उनका अनुसार प्रदेश प्रशिक्षण केन्द्रको कार्यकारी निर्देशकमा विष्णुकुमार कार्कीलाई नियुक्त गर्ने निर्णय बैठकमा भएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बैठकले प्रदेश खेलकुद विकास बोर्डका उपाध्यक्ष बाबा मेन्याङ्बो र सदस्य सचिव पर्शुराम बस्नेतलाई बर्खास्त गरेको छ। बस्नेतलाई सरकारले २ महिनाअघि स्पाष्टकीकरण सोधेको थियो। मन्त्री घिमिरेले उपाध्यक्ष मेन्याङ्बो र सदस्य सचिव बस्नेतलाई जिम्मेवारीबाट हटाउने निर्णय बैठकले गरेको जानकारी दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बैठकले सगरमाथा टिन्स क्लब (सञ्चालन तथा व्यवस्थापन) कार्यविधि, २०७५ लाई संशोधन गरी सो सम्बन्धमा बनेको नयाँ कार्यविधि, २०७८ स्वीकृत गर्ने निर्णय गरेको छ।स्मृति प्रतिष्ठान, फाउण्डेसन र अध्ययन केन्द्रलाई अनुदान रकम प्रदान गर्ने सम्बन्धी कार्यविधि २०७८ स्वीकृत गर्ने निर्णय बैठकमा भएको घिमिरेले बताए।&nbsp;</p>",
        "publishDate": "२२ चैत २०७८"
    },
    {
        "title": "बागमती प्रदेश खेलकुद प्रतियोगिता : चितवन च्याम्पियन",
        "author": "रोजन तामाङ",
        "content": "<p style=\"text-align: justify;\"><strong>धुलिखेल : </strong>बागमती प्रदेश खेलकुद प्रतियोगिताको समपान धुलिखेलमा शनिबार सम्पन्न भएको छ। शनिबार सम्पन्न प्रथम बागमती प्रदेश खेलकुद प्रतियोगिता २०७८ मा सहभागी ८ खेलमा सर्वाधिक पदक हात पार्दै चितवन जिल्ला च्याम्पियन बनेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">बागमती प्रदेश खेलकुद विकास परिषद्‍द्वारा आयोजित प्रतियोगिताको दोस्रो &nbsp;काठमाडौं र तेस्रो ललितपुर भएको छ। चितवनले २१ स्वर्ण, १९ रजत र १४ काँस्य हात पार्यो। काठमाडौंले १९ स्वर्ण, ६ रजत, ७ कास्य र ललितपुरले ९ स्वर्ण, ९ रजत र ८ कास्य हात पर्यो।</p>\r\n\r\n<p style=\"text-align: justify;\">बागमती प्रदेशका १३ जिल्लालाई समावेश गर्दै आयोजना गरिएको प्रतियोगिता शनिबार काभ्रेको धुलिखेल रंगशालामा समापन गरिएको छ। प्रतियोगिताको फागुन २८ गते मकवानपुरको हेटौंडास्थित पिप्ले क्यापडाडाँ रंगशालामा उद्घाटन गरिएको थियो। प्रतियोगितामा प्रदेश सरकारले प्राथमिकतामा राखेका ८ खेललाई समावेश गरेको थियो। जसमध्ये हेटौंडामा ब्याडमिन्टन, तेक्वान्दो, पुरुष फुटबल, चितवनमा भलिबल र क्रिकेट, काठमाडौंमा एथलेटिक्स, काभ्रेमा महिला फुटबल र बक्सिङ, सिन्धुपाल्चोकमा कराँतेका खेल आयोजना गरिएको थियो।</p>\r\n\r\n<p style=\"text-align: justify;\">प्रतियोगिताको अन्तिम दिन महिला फुटबलमा मकवानपुरले धादिङलाई एक शुन्यले हराउँदै पहिलो स्थान हासिल गर्यो। बक्सिङतर्फ पुरुष ४८ केजीमा काठमाडौंमा रविन थापा, ५१ केजीमा काभ्रेका लालप्रसाद उप्रेती, ५४ केजीमा ललितपुरका सुमन नेपाली, ५७ केजीमा काठमाडौंका सुजर महर्जन, ६० केजीमा ललितपुरका शेखर कुटवाजु, ९२ केजीमाथि काभ्रेका रविन्द्र घिमिरे, ९२ केजीमुनी चितवनका विभान गुरुङ, ८६ केजीमा काठमाडौंका सोनु गुरुङ, ८९ केजीमा ललितपुरका राजन तामाङ, ७५ केजीमा काभ्रेका विनिस राई, ७१ केजीमा काठमाडौंका प्रमोद राई, ६७ केजीमा मकवानपुरका अमन श्रेष्ठ र ६३ केजीमा रसुवाका मौसम राना मगरले स्वर्ण जिते।</p>\r\n\r\n<p style=\"text-align: justify;\">महिलामा ५० केजीमा भक्तपुरकी अस्मिता ढुवाल, ५७ केजीमा काभ्रेकी हेमा राई, ६० केजीमा दोलखाकी डेचेन शेर्पा, ४८ केजीमा काठमाडौंकी सुस्मा तामाङ, ५२ केजीमा भक्तपुरकी सुस्मा खड्का, ५४ केजीमा रामेछापकी सोस्तिका तिरुवा र ६६ केजीमा काठमाडौंकी कबुना श्रेष्ठले स्वर्ण जित्न सकेको बक्सिङ अन्तराष्ट्रिय रेफ्री रमेश श्रेष्ठले जानकारी दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उपाधि विजेता खेलाडीलाई संघीय सरकारका युवा तथा खेलकुद मन्त्री महेश्वरजंग गहतराज, प्रदेश खेलकुदमा युवा तथा खेलकुद मन्त्री रत्न प्रसाद ढकाल, प्रदेश खेलकुद विकास परिषद्का सदस्य सचिव सूर्यलाल भण्डारी लगायतले पुरस्कृत गरेका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\">समापन समारोहलाई सम्बोधन गर्दै बागमती प्रदेश खेलकुद विकास परिषद्का सदस्य सचिव सुर्यलाल भण्डारीले खेलकुदको ऐन कानुन, संरचना बनाउने काममा अघि देखिएको बागमती प्रदेश सरकारले प्रदेश स्तरीय खेलकुद प्रतियोगिता आयोजना गरेर इतिहास रचेको बताए। प्रदेशका युवा तथा खेलकुद मन्त्री रत्न ढकालले छोटो समयको तयारीमा चुनौतीका बाबजुत प्रतियोगितालाई सफलतापूर्वक आयोजना गरिएको उल्लेख गरे।</p>\r\n\r\n<p style=\"text-align: justify;\">समापन समारोहका प्रमुख अतिथि संघीय सरकारका युवा तथा खेलकुद मन्त्री महेश्वरजंग गहतराजले प्रदेश खेलकुद आयोजना गरेर बागमती प्रदेश सरकारले उल्लेख्य सफलता हासिल गरेको उल्लेख गर्दै यसले अन्य प्रदेशलाई समेत प्रदेश स्तरीय खेलकुद प्रतियोगिता आयोजना गर्न हौसला मिल्ने बताए। उनले प्रदेश खेलकुदमा राष्टिय कीर्तिमान कायम गर्ने खेलाडीलाई आसन्न एसियन गेम्सको बन्द प्रशिक्षणमा राखिने जानकारी दिए।<br />\r\nप्रतियोगितामा २१ सय बढी खेलाडी सहभागी बनेका। संघीय संरचना अनुसार प्रदेश खेलकुद विकास परिषद्‍ गठन भएपछि प्रदेश खेलकुद प्रतियोगिता आयोजना गरेर बागमती प्रदेश सरकारले इतिहास रचेको छ।</p>",
        "publishDate": "१३ चैत २०७८"
    },
    {
        "title": "बागमती प्रदेश खेलकुद : धर्मलाई स्वर्ण",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं </strong>:&nbsp;प्रथम बागमती प्रदेश खेलकुदअन्तर्गत आइतबारदेखि सुरु भएको एथलेटिक्सको पुरुष १० हजार मिटर दौडमा काठमाडौंका धर्म महर्जन पहिलो भए। उनले ३५ मिनेट १२.७९ सकेन्डमा दौड पूरा गरे। उक्त स्पर्धाको महिलामा सिन्धुपाल्चोककी नितु तामाङ ४५ मिनेट १६.३ सेकेन्ड समयसाथ&nbsp;पहिलो भइन्।</p>\r\n\r\n<p>त्रिपुरेश्वरस्थित दशरथ रंगशालामा &nbsp;भएको पुरुष १ हजार ५ समय मिटर दौडमा ४ मिनेट २१.२ सेकेन्ड समय निकाल्दै ललितपुरका विकेश घिमिरेले स्वर्ण हात पारे। सोही स्पर्धाको महिलामा रामेछापकी निर्मली माझी पहिलो भइन्। निर्मलीले ५ मिनेट ५५.७ सेकेन्ड समय खर्चिन्।</p>\r\n\r\n<p>सटपुटको पुरुषमा चितवनका ललित राउत तथा महिलामा सिन्धुलीकी प्रमिला माझीले शीर्ष स्थान हात पारे। ललितले १०.५६ मिटर तथा प्रमिलाले ८.१० मिटर फाले। पुरुष १ सय मिटर दौडमा मकवानपुरका गौरव मोक्तानले स्वर्ण जिते। उनले निर्धारित दूरी पूरा गर्न ११.५८ सेकेन्ड समय लगाए। त्यही स्पर्धाको महिलामा १३.१४ सेकेन्ड समय खर्चेकी ललितपुरकी लुजला अमात्य&nbsp;पहिलो भइन्।</p>\r\n\r\n<p>हाइजम्पको पुरुषमा सिन्धुलीका रोशनकुमार दनुवार तथा महिलामा चितवनकी मीना कुमालले बाजी मारे। रोशनले १.७२ मिटर तथा मीनाले १.३० मिटर उचाईं नाघे। पुरुष ४ सय मिटर दौडमा चितवनका अमृत बोट पहिलो भए। उनले ५३.२८ सेकेन्डमा दौड सकाए। उक्त स्पर्धाको महिलामा ललितपुरकी रोजिना दुलाल पहिलो बनिन्। रोजिनाले १ मिनेट ०६.६६ सेकेन्डमा दौड पूरा गरेकी थिइन्।</p>\r\n\r\n<p>यसैगरी प्रदेश खेलकुदअन्तर्गत पुरुष फुटबलको उपाधि मकवानपुरले जितेको छ। हेटौंडाको पिप्लेस्थित क्याम्पडाँडा रंगशालामा आइतबार भएको फाइनलमा मकवानपुरले ललितपुरलाई टाइब्रेकरमा ३–१ गोलले पराजित गरेको हो।&nbsp;<br />\r\nनिर्धारित ९० मिनेटको खेल २–२ गोलको बराबरीमा सकिएपछि खेलको निर्णय सोझै पेनाल्टी सुटआउटबाट गरिएको थियो। मकवानपुरका अनिश देउला ‘म्यान अफ द म्याच’ चुनिए। मकवानपुरकै समिरराज थोकर प्रतियोगिताकै उत्कृष्ट खेलाडी घोषित भए। चैत २९ गतेदेखि सुरु फुटबलमा १३ जिल्लाले नकआउटका आधारमा&nbsp;प्रतिस्पर्धा गरेका थिए।</p>\r\n\r\n<p>प्रतियोगिताअन्तर्गत तेक्वान्दोको पुरुष ५४ केजीमुनि काभ्रेका रोशन केसी, ५८ केजीमुनि काभ्रेका सरोज मगर, ६३ केजीमुनि नुवाकोटका प्रवीन वाइबा, ७४ केजीमुनि काठमाडौंका विप्लव नेगी लामा, ८७ केजीमुनि चितवनका अमन थापा मगर र ८७ केजीमाथि चितवनका सौरव सिंहले स्वर्ण जितेका छन्।</p>\r\n\r\n<p>महिलाको ४६ केजीमुनि चितवनकी आयुष्मा चौधरी, ४९ केजीमुनि चितवनकी स्नेहा परियार, ५३ केजीमुनि सिन्धुपाल्चोककी अञ्जली तामाङ, ६७ केजीमुनि नुवाकोटकी प्रिजना राई, ७२ केजीमुनि नुवाकोटकी पवित्रा राई र ७२ केजीमाथि चितवनकी नमिता गौलीले शीर्ष स्थान कब्जा गरे।</p>\r\n\r\n<p>पुम्सेको एकलतर्फ पुरुषमा मकवानपुरका राम गोले र महिलामा रामेछापकी सन्ध्या लामा पहिलो भए। पेयरमा मकवानपुरका लक्ष्मण गोले र कविता राईले स्वर्ण जिते। पुरुष टिममा चितवनका आशिष सुवेदी, अब्बास अन्सारी र सौरव अधिकारी पहिलो बने। सोही स्पर्धाको महिलामा काठमाडौंका स्मृति नेपाली, रंगिला रोका र दीक्षा राईको टोलीले स्वर्ण चुमे।<br />\r\n&nbsp;</p>",
        "publishDate": "०७ चैत २०७८"
    },
    {
        "title": "श्रीलंका जाने नेपाली क्रिकेट टोलीको बिदाई, उत्कृष्ट नतिजाकालागि खेलकुद मन्त्रीको शुभकामना",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडाैं :</strong> श्रीलंका जाने नेपाली राष्ट्रिय क्रिकेट टोलीलाई बिदाई गरिएको छ। शुक्रबार क्यानले आयोजना गरेको बिदाई कार्यक्रममा युवा तथा खेलकुद मन्त्री महेश्वरजंग गहतराजले अफिसियल, प्रशिक्षक तथा खेलाडीसहितको टिमलाई बिदाई गरेका हुन्।&nbsp;</p>\r\n\r\n<p>मार्च ७ देखि ११ सम्म श्रीलंकामा अभ्यास खेल खेल्ने नेपाली क्रिकेट टिम आइसिसी विश्वकप लिग–२ त्रिकोणात्मक ओडिआई सिरिज खेल्न मार्च १४ मा श्रीलंकाबाट सिधै युएई जाने तालिका रहेको छ। सोही प्रयोजनकालागि नेपाली टिम शनिबार बिहान श्रीलंकातर्फ प्रस्थान गर्ने नेपाल क्रिकेट संघ(क्यान) ले जनाएको छ।&nbsp;</p>\r\n\r\n<p>खेलाडीहरुलाई बिदाई गर्दै मन्त्री गहतराजले उत्कृष्ट खेल प्रदर्शनकालागि शुभकामना दिएका छन्। क्रिकेटबाट राज्यले धेरै अपेक्षा गरेको बताउँदै मन्त्री गहतराजले उत्कृष्ट नतिजा प्राप्तीमा आफू ढुक्क रहेकोसमेत बताए।&nbsp;</p>\r\n\r\n<p>नेपाल क्रिकेट टिमका मुख्य प्रशिक्षक पुबुदु दासानायेकेले नेपालकालागि अबको चुनौती भनेको एकदिवसिय मान्यतालाई जोगाउनु रहेको बताए। टिम कप्तान सन्दीप लामिछाने उत्कृष्ट प्रदर्शनकालागि तयारी राम्रो रहेको र श्रीलंकामा हुने अभ्यास खेलले थप तयारीमा मद्धत पुग्ने बताए।&nbsp;</p>\r\n\r\n<p>शुक्रबार बिदाई गरिएको नेपाली टिममा सन्दीप लामिछाने (कप्तान), ज्ञानेन्द्र मल्ल, दिपेन्द्र सिंह ऐरी, कुशल भुर्तेल, आरिफ शेख, आसिफ शेख, कमल सिंह ऐरी, विवेक यादव, सागर ढकाल, पवन सर्राफ, करण केसी, विनोद भण्डारी, रोहित कुमार पौडेल, सोमपाल कामी, बिक्रम सोब र भिम शार्की समेटिएका छन्। त्यसैगरी मुख्य प्रशिक्षक पुबुदु दशानायाके, सहायक प्रशिक्षक प्रकाश शर्मा, म्यानेजर कैलाश विष्ट, फिजियो बिक्रम न्यौपाने, एनालिस्ट रमण शिवाकोटी र ट्रेनर राज शर्मासमेत श्रीलंका जादैंछन्। &nbsp;</p>\r\n\r\n<p>बिदाई कार्यक्रममा क्यानका कार्यवाहक सचिव प्रशान्त विक्रम मल्ल, कोषाअध्यक्ष रोशन सिंह लगाएतको सहभागीता रहेको थियो।<br />\r\n&nbsp;</p>",
        "publishDate": "२० फागुन २०७८"
    },
    {
        "title": "खेलकुद महासंघको महाधिवेशन आयोजक कमिटी गठन",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौंः </strong>नेपाल खेलकुद महासंघले दोस्रो महाधिवेशन&nbsp;आयोजक कमिटी गठन गरेको छ ।&nbsp;</p>\r\n\r\n<p>दोस्रो महाधिवेशन सम्पन्न गर्न निवर्तमान वरिष्ठ उपाध्यक्ष कृष्ण बस्नेत (पशुराम) को संयोजकत्वमा १९९ सदस्य रहने गरी महाधिवेशन आयोजक कमिटी गठन गरेको छ । महाधिवेशनको मिति तथा स्थान आयोजक कमिटीको बैठकले तय गर्ने बताइएको छ ।</p>\r\n\r\n<p>महासंघका अध्यक्ष रमेशकुमार पौडेलको अध्यक्षतामा, एमालेका स्थायी कमिटी सदस्य एवं जनसंगठन सम्बद्ध समन्वय संयन्त्र प्रमुख पूर्वमन्त्री भानुभक्त ढकालको प्रमुख आतिथ्यता, एमाले पोलिटब्यूरो सदस्य एवं महासंघका इन्चार्ज, पूर्वमन्त्री गोकुल बाँस्कोटा तथा एमाले केन्द्रीय सदस्य एवं जनसंगठन सम्बद्ध समन्वय संयन्त्र उपप्रमुख पूर्वमन्त्री रचना खड्काको आतिथ्यतामा बैठक बसेको थियो ।</p>",
        "publishDate": "२८ माघ २०७८"
    },
    {
        "title": "खेलकुदका भौतिक पूर्वाधार निर्माणमा जुट्यो कर्णाली",
        "author": "ललितबहादुर बुढा",
        "content": "<p style=\"text-align: justify;\"><strong>सुर्खेत </strong>: कर्णालीमा राष्ट्रियस्तरको खेलकुद प्रतियोगिता संचालन गर्न पूर्वाधारको अभाव छ । गतिलो पूर्वाधार नभएकै कारण हालसम्म कर्णालीले राष्ट्रिय खेलकुद प्रतियोगिता नै आयोजना गर्न सकेको छैन । तर, अब राष्ट्रियस्तरको प्रतियोगिता संचालन गर्ने कसरतमा कर्णाली जुटेको छ । यसका लागि आवश्यक पर्ने भौतिक पूर्वाधार निर्माणमा प्रदेश सरकार जुटेको हो ।</p>\r\n\r\n<p style=\"text-align: justify;\">कर्णालीले आगामी दशौं राष्ट्रिय खेलकुद प्रतियोगिता संचालन गर्ने योजना बनाएको छ । यसैको तयारी स्वरुप प्रदेश सरकारले कर्णालीमा खेलकुदका भौतिक पूर्वाधारहरु निर्माण गर्न थालेको छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">दशौं राष्ट्रिय खेलकुद प्रतियोगिता आयोजना गर्नकै लागि प्रदेश सरकारले खेलकुदका पूर्वाधार निर्माणलाई प्राथमिकता दिएको हो । यसअन्तर्गत दुईवटा ठूला खेलकुदका पूर्वाधार निर्माणको काम अगाडि बढेको छ । सुर्खेतको वीरेन्द्रनगरमा प्रदेशस्तरीय रंगशाला र रुकुमपश्चिमको चौरजहारीमा क्रिकेट मैदान निर्माणको प्रक्रिया अगाडि बढेको हो ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">दशौं राष्ट्रिय खेलकुद प्रतियोगिता कर्णालीमै सञ्चालन गर्न मिल्नेगरी वीरेन्द्रनगरमा प्रादेशिक रंगशाला निर्माणको काम सुरु भएको छ । दुई महिनादेखि एमएसी एण्ड जीएसएल कम्पनीले रंगशाला निर्माणको काम सुरु गरेको हो ।</p>\r\n\r\n<p style=\"text-align: justify;\">हाल आयोजनाको आधारभूत काम सम्पन्न भइसकेको निर्माण कम्पनीले जनाएको छ । रंगशालाको डिजाइन र निर्माणको काम पनि सँगसँगै अगाडि बढाइएको निर्माण कम्पनीका इन्जिनियर गगन थापाले बताए । तोकिएकै समयमा निर्माण सम्पन्न गर्नेगरी काम भइरहेको उनको भनाइ छ । वीरेन्द्रनगरमा बन्ने यो रंगशालामा १० हजार दर्शक अट्नेछन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यही रंगशालामा अन्तर्राष्ट्रिय स्तरको भलिबल खेल मैदान, स्वीमिङ पुल, फुटबल, ह्याण्ड बल, बास्केट बल र एथ्लेटिक्सलगायतका प्रतियोगिता संचालन गर्न सकिनेछ। अबको साढे दुई वर्षभित्र सम्पन्न गर्ने गरी एक अर्ब ५९ करोडमा रंगशाला निर्माणका लागि ठेक्का सम्झौता भएको छ । त्यस्तै रुकुमपश्चिमको चौरजहारीमा पनि क्रिकेट रंगशाला बन्ने भएको छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">क्रिकेट रंगशाला निर्माणका लागि प्रदेश सरकारले पाँच करोड रकम पठाइसकेको सामाजिक विकास मन्त्रालयअन्तर्गतको खेलकुद महाशाखाका प्रमुख जवहरलाल हमालले जानकारी दिए । चौरजहारीमा डीपीआर र जग्गा प्राप्ति लगायतका कामहरु अगाडि बढेका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सोही क्रिकेट रंगशालामा केन्द्र सरकार पनि लगानी गर्न इच्छुक भएको छ । क्षेत्रीय स्तरको क्रिकेट रंगशाला निर्माण गर्ने ५० करोड लगानी गर्न केन्द्र सरकार इच्छुक भएको हो । ५० करोड लगानी गर्ने र रंगशालाको स्वामित्वसमेत आफैले लिने केन्द्र सरकारको तयारी छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">क्रिकेट रंगशाला निर्माणको काम पनि दशौं राष्ट्रिय खेलकुद प्रतियोगिता हुनु अगाडि नै सक्ने लक्ष्य छ । कर्णाली प्रदेशमा हाल एउटा पनि गतिलो रंगशाला छैन । पूर्वाधारको अभावमा हालसम्म कर्णालीमा बृहत् राष्ट्रिय खेलकुद प्रतियोगिता आयोजना हुन सकेको छैन । प्रदेश र जिल्ला स्तरका प्रतियोगिता पनि धुले मैदानमै आयोजना हुने गरेका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यस्तै खेलकुदका पूर्वाधार निर्माण गर्न भन्दै प्रदेश सरकारले प्रदेशका हरेक जिल्लामा एक÷एक करोडका दरले बजेट पठाएको छ । उक्त बजेटबाट जिल्लामा नयाँ खेल मैदान निर्माण, खेल मैदानका लागि डीपीआर र अघिल्ला आर्थिक वर्षमा अधुरा रहेका आयोजना पुरा गर्ने कार्यमा खर्च गरिने छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">‘जिल्लामा पठाइएको बजेटले नयाँ र अधुरा आयोजनालाई पुरा गर्न सकिनेछ,' खेलकुद महाशाखाका प्रमुख हमालले भने, ‘यही बजेटबाट नयाँ आयोजनाको लागि डीपीआरसमेत बनाउनु पर्नेछ ।’ अघिल्लो वर्ष प्रदेश सरकारले हरेक स्थानीय तहलाई खेल मैदान निर्माणका लागि १० लाख बजेट दिएको थियो ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\"><br />\r\n&nbsp;</p>",
        "publishDate": "२४ माघ २०७८"
    },
    {
        "title": "खेलकुद मन्त्री गहतराजद्धारा श्रेष्ठलाई 'वर्ल्ड बुक अफ रेकर्ड' को प्रमाणप्रत्र हस्तान्तरण",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं :</strong>&nbsp;विश्वमै पहिलो पटक लामो समय पानीमाथि पद्माशन गरेर नेपाली युवाले विश्व किर्तिमान राख्न सफल भएका छन्।&nbsp;बागमती प्रदेशका विकर्णकुमार श्रेष्ठले १ घण्टा ३० मिनेट लगातार पानीमाथी बसेर शिक्षा सम्बन्धि कार्यक्रम संचालनगरी वल्र्ड बुक अफ रेकर्डमा किर्तिमान दर्ता गराउन सफल भएका हुन्।</p>\r\n\r\n<p>सोमबार युवा तथा खेलकुद मन्त्री महेश्वर गहतराजले श्रेष्ठलाई वल्र्ड बुक अफ रेकर्डको प्रमाण पत्र हस्तान्तरण गरेका हुन्। मन्त्री निवास पुल्चोकमा गरिएको संक्षिप्त कार्यक्रममा श्रेष्ठलाई मन्त्री गहतराजले विश्व रेकर्डको प्रमाण पत्र हस्तान्तरण गरेका हुन्। त्यसक्रममा मन्त्री गहतराजले रेकर्ड कायम राख्न सफल श्रेष्ठलाई बधाई तथा शुभकामना दिएका थिए। साथै आगामी दिनमा समेत युवाहरुलाई प्रेरीत गर्ने खालका यस्तै गतिविधिमा क्रियाशिल रहन समेत मन्त्री गहतारजले आग्रह गरेका छन्। &nbsp;</p>\r\n\r\n<p>सन २०२१ अगष्ट २ मा स्कोलाष्टिक फाउण्डेशनले आयोजना गरेको शिक्षा सम्बन्धि कार्यक्रमको संचालनका दौरान श्रेष्ठले ९० मिनेटसम्म पानीमाथी पद्माशन गरेका थिए। यो रेकर्ड विश्वमा नै पहिलो पटक कायम भएको स्कोलाष्टिक फाउण्डेशनका अध्यक्ष प्रज्वल भण्डारीले जानकारी दिए।<br />\r\n&nbsp;</p>",
        "publishDate": "०४ माघ २०७८"
    },
    {
        "title": "‘अल्पकालीन आदेशले खेलकुदमा असर’",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं</strong> :&nbsp;युवा तथा खेलकुदमन्त्री महेश्वर गहतराजले सर्वोच्च अदालतको आदेशले नेपाली खेलकुदमा दीर्घकालीन असर परेको बताउँदै खेलकुदको समग्र क्षेत्रलाई प्रभावित पार्ने मुद्दालाई अग्राधिकारमा राखेर हेर्नुपर्नेमा जोड दिएका छन्।&nbsp;</p>\r\n\r\n<p>नेपाल ओलम्पिक कमिटी (एनओसी) को १२औं साधारणसभामा राष्ट्रिय खेलकुद परिषद् (राखेप) का सदस्यसचिवका विषयमा सर्वोच्च अदालतको आदेशबारे बोल्दै मन्त्री गहतराजले खेलकुद क्षेत्रलाई बन्धक नबनाइ चाँडो समाधान हुनुपर्नेमा जोड दिएका हुन्। ‘अदालतले जस्तो निर्णय गर्छ। सरकार त्यसको पूर्ण रुपमा पालना गर्न तयार छ। तर, यस्ता विषयमा जतिसक्दो चाँडो फैसला हुनुपर्छ भन्ने हो’, मन्त्री गहतराजले भने।</p>\r\n\r\n<p>एनओसीका अध्यक्ष जीवनराम श्रेष्ठले खेलकुदका विषयमा तत्काल निर्णय हुनुपर्नेमा जोड दिए। ‘खेलकुदका विषयमा निर्णय गर्न अदालतले विलम्ब गर्नु हुन्न’, अध्यक्ष श्रेष्ठले भने। &nbsp;</p>\r\n\r\n<p>मंगलबार सम्पन्न भएको साधारणसभामा १३औं दक्षिण एसियाली खेलकुद (साग) र त्यसको मानवीय तथा सामाजिक दृष्टिकोणका बारेमा प्रकाशित पुस्तक विमोचन गरिएको थियो। साधारणसभाको बन्दसत्रमा एनओसीका महासचिव निलेन्द्रराज श्रेष्ठले सन् २०२१ को प्रगति विवरण र सन् २०२२ को कार्यक्रम पनि प्रस्तुत गरेका थिए। यस्तै कोषाध्यक्ष रतन टण्डनले आयव्यय विवरण पेस गरेका थिए। साधारणसभाले महासचिव र कोषाध्यक्षको प्रतिवेदन पास गरेको थियो।&nbsp;</p>\r\n\r\n<p>यसैगरी एनओसीले आगामी वर्षदेखि पत्रकारिताअन्तर्गत छापा, मल्टिमिडिया, फोटो पत्रकारिता, भ्युजल मिडिया, खेलतर्फ पुरुष र महिला, प्रशिक्षकमा पुरुष र महिला तथा उत्कृष्ट संघलाई अवार्ड प्रदान गर्ने भएको छ। यस्तै ओलम्पिक आन्दोलनमा टेवा पु¥याउनेमध्येमा पनि तीन विधामा सम्मान गरिने भएको छ।&nbsp;</p>",
        "publishDate": "१४ पुष २०७८"
    },
    {
        "title": "खेलाडीलाई गरिएको कारबाहीमा पुनविचार गर्न खेलकुद मन्त्रीको आग्रह",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं :</strong> युवा तथा खेलकुदमन्त्री महेश्वरजंग गहतराज (अथक) ले क्रिकेट खेलाडीलाई गरिएको कारबाहीमाथि पुनःविचार गर्न आग्रह गरेका छन्। शुक्रबार नेपाल क्रिकेट संघ (क्यान) का पदाधिकारीहरुलाई मन्त्रालयमा बोलाएर मन्त्री गहतराजले कारबाहीको निर्णयमाथि पुनविचार गर्नुपर्ने बताएका हुन्।</p>\r\n\r\n<p>क्रिकेट खेलमार्फत् नेपाललाई विश्वसामु चिनाउन योगदान गरेका खेलाडीहरुलाई दुरुत्साहित हुने ढंगले कारबाही गरिनु गलत भएको भन्दै मन्त्री अथकले खेलाडीलाई संरक्षणन गर्नुपर्नेमा जोड दिए।</p>\r\n\r\n<p>क्यान र खेलाडीबीच देखिएको समस्या समाधानका लागि उपर्युक्त विधि अपनाउनुपर्ने बताउँदै मन्त्री अथकले खेल क्षेत्रमै आफ्नो उर्जावान समय खर्चिएका खेलाडीहरुलाई गरिएको कारबाहीले गलत सन्देश प्रवाह भएको भन्दै चिन्ता व्यक्त गरे।</p>\r\n\r\n<p>उनले आगमी दिनमा हुन गइरहेका राष्ट्रिय तथा अन्तराष्ट्रिय प्रतियोगितालाई समेत मध्यनजर गर्दै तत्काल देखिएका समस्या समाधान गर्न क्यानका अध्यक्ष चतुरबहादुर चन्दसहितका पदाधिकारीहरुलाई निर्देशन समेत दिए।</p>\r\n\r\n<p>त्यसक्रममा मन्त्री अथकले खेलाडीहरुको वर्गिकरण प्रक्रियाका विषयमा समेत चासो लिएका थिए। गत मंसिर २९ गते नेपाल क्रिकेट संघ (क्यान)ले राष्ट्रिय क्रिकेट टिमका कप्तान ज्ञानेन्द्र मल्ल र उपकप्तान दीपेन्द्र सिंह ऐरी, सोमपाल कामी र कमल सिंह ऐरीमाथि कारबाही गरेको थियो ।</p>\r\n\r\n<p></p>",
        "publishDate": "०२ पुष २०७८"
    },
    {
        "title": "जाडोको बेवास्था गर्दै मुस्ताङमा खेलकुद",
        "author": "सुन्दरकुमार थकाली",
        "content": "<p><strong>जोमसोम : </strong>हिउँदयाम सुरु भएसँगै हिमाली जिल्ला मुस्ताङमा चिसो ह्वात्तै बढ्न थालेको छ। चिसो बढेसँगै मुस्ताङका स्थानीय नागरिक भने जाडो छल्न बेसी झर्ने तयारीमा छन्। मुस्ताङमा केहीदिन देखि चिसो बढेपनि यहाँको आन्तरिक खेलकुद भने गर्मिएको छ। जिल्ला तथा जिल्ला बाहिरका खेलाडी चिसो मौसमको परवाह नगरी खेल खेल्न मुस्ताङको थासाङ गापा-२ कोवाङमा आएका छन्।</p>\r\n\r\n<p>निलगिरी&nbsp;र धौलागिरी&nbsp;हिमालको काँखैमा अवस्थित थासाङको मनमोहक गाउँ कोवाङमा गत आइतबार देखि खेलकुद महोत्सव सुरु भएको थियो। धौलागिरि युवा क्लब कोवाङले बडा दसैं तथा शुभ दीपावली २०७८ को अवसरमा आयोजनामा दोस्रो खुल्ला पुरुष/महिला तथा प्रौढ भलिबल प्रतियोगिता भएकोमा शुक्रबार सकिएको छ। मुस्ताङको तल्लो क्षेत्र र जिल्ला बाहिरका खेलाडीहरुको उपस्थिति रहेको प्रतियोगिताको पुरुष भलिबलतर्फ १२ टिम, महिला तर्फ ७ टिम र प्रौढ भलिबलतर्फ १० टिमले सहभागिता जनाए।&nbsp;</p>\r\n\r\n<p>लगातार ५ दिनसम्म जारी प्रतियोगिताको भलिबलतर्फ निर्मल स्पोर्टिङ क्लब लेते च्यापियन बनेको छ। महिला भलिबलतर्फ अमित बिल्डर्स च्याम्पियन बन्यो। यस्तै, प्रतियोगिताको प्रौढ भलिबलमा म्याग्दीको रुप्से संगम युवा क्लब च्याम्पियन बनेको छ। पुरुष तर्फ निर्मल स्पोर्टिङले मिलिजुली युवा क्लब मार्फालाई ,महिल तर्फ अमित बिल्डर्सले निलगिरि युवा क्लब टुकुचेलाई सोझो सेटमा पराजित गरेको छ। यस्तै,प्रौढ तर्फ &nbsp;म्याग्दीको रुप्से संगम युवा क्लबले अन्नपूर्ण युवा क्लब ताक्लुङलाई सोझो ३ सेटमा पराजित गरेको जनाइएको छ।</p>\r\n\r\n<p>दोस्रो खुल्ला भलिबल प्रतियोगिता अन्तर्गत पुरुषतर्फ च्याम्पियन बनेको निर्मल स्पोटिङ युवा क्लबले नगद ७५ हजारसहित शिल्ड ,मेडल र प्रमाणपत्र पाएका छन् भने उपविजेता मिलिजुली युवा क्लब मार्फाले नगद ४५ हजारसहित शिल्ड , मेडल र &nbsp;प्रमाणपत्र प्राप्त गरेको छ। महिला भलिबलतर्फको च्याम्यिन अमित बिल्डर्सले नगद ३५ हजारसहित शिल्ड,मेडल र प्रमाणपत्र पाएको छ भने उपबिजेता निलगिरि युवा क्लब टुकुचेले नगद २० हजारसहित शिल्ड ,मेडल र प्रमाण पत्र पाएको छ। यस्तै, प्रौढ भलिबलको च्याम्पियनले नगद २५ हजार उपविजेताले नगद १५ हजारसहित शिल्ड, मेडल र प्रमाणपत्र प्राप्त गरे।<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/mustang_20211106042820.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p>प्रतियोगिताको पुरुष भलिबलतर्फ सर्वोउत्कृष्ठ खेलाडी धालागिरि युवा क्लबका अजित गौचन घोषित भए। महिलातर्फ सर्वोउत्कृष्ठ खेलाडी निलगिरियुवा क्लब टुकुचेकी सृष्टि थकाली घोषित भईन्। प्रौढतर्फको सर्वोउत्कृष खेलाडी रुप्से संगम युवा क्लबका भेष पुन घोषित भएका छन्। पुरुष तथा महिला भलिबलका उत्कृष्ठ खेलाडीले जनही ३/३ हजारसहित मेडल र प्रमाणपत्र पाए। प्रौढतर्फको उत्कृष्ठ खेलाडीले नगद १५ सयसहित मेडल र प्रमाणपत्र प्राप्त गरे। प्रतियोगिताको विजेता/उपविजेता र खेलाडीहरुलाई धौलागिरि युवा क्लब कोवाङका संस्थापक उपाध्यक्ष कृष्णकुमार शेरचन ,क्लबका अध्यक्ष मनप्रसाद गौचन र थासाङ—२ का वडाध्यक्ष नरप्रसाद हिराचन लगायतले नगद तथा शिल्ड,मेडल र प्रमाणपत्रले सम्मान गरेका छन्।</p>\r\n\r\n<p>प्रतियोगिता संञ्चालनका लागि स्वदेश तथा विदेशमा बसोबास गर्ने मुस्ताङीले आर्थिक सहयोग उपलब्ध गराएका थिए। प्रतियोगिता समापनपछि बोल्दै क्लबका अध्यक्ष मनप्रसाद गौचनले मुस्ताङको सुन्दर वातावरणमा चिसोलाई वेवास्ता गर्दै यति ठूलो प्रतियोगिता गर्न सफल भएको बताए। उनले मुस्ताङको आन्तरिक खेलकुदको प्रर्वद्धन र विकासका लागि जिल्ला भित्र र बाहिरका खेलाडीहरुको सहभागीमा प्रतियोगिता आयोजना गरिएको बताए। अध्यक्ष गौचनले मुस्ताङमा मोफसलमा आयोजना गरिएको प्रतियोगिता सफल गर्न आर्थिक सहयोग गर्ने सबैलाई धन्यवाद ब्यक्त गरे।</p>\r\n\r\n<p>मुस्ताङमा कोरोना माहामारीपछिको पहिलो खेलकुद प्रतियोगिता धौलागिरि युवाक्लबले आयोजना गरेको हो। कोरोना भाईरस न्युनिकरण हुँदै गईरहेको र जिल्लामा लगाईएको निषेधाज्ञा खुकुलो भएसंगै ३ वर्षको अन्तरालमा धौलागिरि युवाक्लबले खेल प्रतियोगिता गर्न सफल भएको थासाङ—२ का वडाध्यक्ष नरप्रसाद हिराचनले उल्लेख गरे। उनले मुस्ताङमा मोफसलको ठुलो प्रतियोगिता थाक खेलकुद आयोजना हुन नसकेको अवस्थामा क्लबले ५ दिन लगाएर खेल प्रतियोगिता गर्न सफल भएको बताए। उनले शारिरीक स्वास्थ्यको मात्र नभई खेलसँग राष्ट्रियता जोडिने भएकाले यसप्रकारको प्रतियोगिता निरन्तर हुँदै गएमा मुस्ताङको पहिचान खेलक्षेत्रले पनि पस्कने सक्ने विश्वाश व्यक्त गरे।</p>\r\n\r\n<p>बर्सेनि मुस्ताङको थासाङ—२ धौलागिरि युवा क्लबले मोफसलमा खुल्ला भलिबल प्रतियोगिता आयोजना गर्दै आइरहेको छ।</p>",
        "publishDate": "२० कार्तिक २०७८"
    },
    {
        "title": "अलमुताइरीलाई खेलकुदमन्त्रीले गरे स्वागत",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> युवा तथा खेलकुद मन्त्री महेश्वर गहतराजले नेपाली राष्ट्रिय फुटबल टोलीका मुख्य प्रशिक्षक अब्दुल्लाह अलमुताइरीलाई स्वागत गरेका छन्। मन्त्री गहतराजले आइतबार मन्त्रालयमा अलमुताइरीलाई स्वागत गरेका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">अखिल नेपाल फुटबल संघ (एन्फा)सँग दुई वर्षको सम्झौता नवीकरण गरेपछि अलमुताइरी शनिबार साँझ नेपाल आइपुगेका थिए। उनकै प्रेरणामा नेपाल पहिलो पटक दक्षिण एसियाली फुटबल महासंघ (साफ) च्याम्पियनसिपको फाइनलमा पुगेको थियो। माल्दिभ्समा भएको साफ च्याम्पियनसिपको फाइनलमा भारतसँग पराजित भएपछि नेपाल उपबिजेता बनेको थियो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नेपाललाई ऐतिहासिक सफलता दिलाएपछि नेपाल नफर्कने घोषणा गर्दै उनी नेपाल नआइ कतार पुगेका थिए। एन्फा अध्यक्ष कर्माछिरिङ शेर्पा कतारमै पुगेर उनीसँग छलफल गर्दै सम्झौता नवीकरणमा सहजीकरण गरेका थिए। त्यसपछि उनी नेपाल फर्किन राजी भएका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\">युवा तथा खेलकुदमन्त्री गहतराजसँग छलफल गर्दै अलमुताइरीले नेपाल सरकारले फुटबलमा लगानी बढाउने विश्वास व्यक्त गरे। साफ च्याम्पियनसिपपछि नेपाली फुटबल समर्थक उत्साहित भएकाले सरकारले नेपाली खेलाडीका लागि लगानी बढाउनेमा आशावादी रहेको बताए।</p>",
        "publishDate": "१४ कार्तिक २०७८"
    }
]