[
    {
        "title": "‘खेलकुद क्षेत्रलाई हेर्न सरकारले चस्मा लगाउनुपर्छ’",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>विराटनगर : </strong>मोरङको विराटनगर–१६ बस्ने पुनम थापा, ललित थापा र राजेश थापा नेपालबाट प्रतिनिधित्व गर्ने अन्तर्राष्ट्रिय फुटबल खेलाडी हुन्।&nbsp;उनका बुवा स्वर्गीय अमर थापा पनि नेपालका पहिलो अन्तर्राष्ट्रिय फुटबल खेलाडी एवं उपकप्तान थिए। पुनम थापा प्रदेश १ का पहिलो एसियन गेम्समा सहभागी खेलाडी हुन्। नेपाली खेलकुद क्षेत्रमा उनले दिएको योगदान चार दशक भइसकेको छ। तर, उनीजस्ता थुप्रै खेलाडीलाई सरकारले सम्मान गर्न नसकेकोे उनी बताउँछन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">आइतबार विराटनगरमा प्रदेश खेलकुद विकास परिषद्द्वारा एसियन, ओलम्पिक र दक्षिण एसियाली खेलकुद (साग) मा सहभागी खेलाडी सम्मानमा आयोजित कार्यक्रममा कुरा गर्दै उनले भने, ‘सरकारले पहिलोपटक पुराना खेलाडीहरूलाई सम्मान गर्ने जमर्को गरेको छ। त्यो स्वागतयोग्य छ। तर, यो पर्याप्त छैन।’&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">प्रदेश सरकारको सामाजिक विकास मन्त्रालय मातहतमा रहेको प्रदेश खेलकुद विकास बोर्डले आइतबार एक सय ८८ जना खेलाडीलाई सम्मान गरेको हो। बोर्डले ओलम्पिकमा सहभागी ६ जना, एसियन गेम्समा सहभागी एक सय ४२ जना र सागमा सहभागी ४० जना खेलाडीलाई सम्मान गरेको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">प्रदेश सरकारका मुख्यमन्त्री राजेन्द्रकुमार राई र सामाजिक विकासमन्त्री राजन राईले उनीहरूलाई सम्मान गरेका हुन्। सम्मानित हुने खेलाडीले आगामी पाँच वर्षका लागि काठमाडौं मेडिकल कलेज र विराटनगरस्थित नोबेल मेडिकल कलेजमा निःशुल्क उपचार पाउने छन्। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">खेलाडीका परिवारका सदस्यहरूले पनि उक्त अस्पतालमा विभिन्न उपचारमा ५० प्रतिशतसम्म छुट पाउने जनाइएको छ। तर, खेल क्षेत्रको विकासमा महत्वपूर्ण योगदान पु¥याउने खेलाडीहरूलाई ताम्रपत्र थमाएर सरकारले सीमित घेराभित्र राख्न खोजेको उनीहरू बताउँछन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">दुई पटक एसियन च्याम्पियनसिप खेलिसकेका ब्याडमिन्टन खेलाडी लवभक्त श्रेष्ठ खेलकुद विकास बोर्डको सम्मानलाई छारो टार्ने कामका रुपमा परिभाषित गर्छन्। ‘सरकारले राम्रो सोचका साथ खेलाडीहरूलाई सम्मान गर्न खोज्नु प्रशंसनीय छ। तर, खेलकुद क्षेत्रमा सरकारको लगानी पुगेन्। नेपालको खेलकुद क्षेत्रको बजेटभन्दा भारतको एउटा क्लबको बजेट ठूलो छ। यो अवस्थामा कसरी खेलाडी उत्पादन हुन्छन् ?’, उनी भन्छन्, ‘राज्यले खेलकुद क्षेत्रलाई हेर्ने दृष्टिकोण कमजोर छ। राज्यले चस्मा लगाउनुपर्छ।’</p>\r\n\r\n<p style=\"text-align: justify;\">काठमाडौंको बबरमहल बस्ने टेबलटेनिस खेलाडी रोजी श्रेष्ठ खेल क्षेत्रमा सरकारले &nbsp;चासो नदिँदा व्यावसायिक खेलाडीहरू उत्पादन हुन नसकेको गुनासो गर्छिन्। सन् १९९३ मा साग र एसियन गेम्स खेलेकी उनी भन्छिन्, ‘खेल क्षेत्रलाई व्यवसायिक बनाउन अझै पनि हजार पटक सोच्नुपर्ने अवस्था छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यो ताम्रपत्रले खान बस्न त पुग्दैन्। आफैैले घरबाट खर्च जुटाएर खेल्नुपर्ने अवस्था छ।’ सरकारको सम्मानप्रति असन्तुष्टि जनाउनुपर्ने कुनै आवश्यकता नरहेको खेलकुद विकास बोर्डका सदस्यसचिव हंशराज वाग्ले बताउँछन्। यो पहिलो प्रयास भएकाले आगामी वर्षहरूमा थप परिस्कृत ढंगबाट खेलाडीहरूलाई सम्मान गर्ने उनले बताए।</p>",
        "publish": "२० असार २०७९"
    },
    {
        "title": "खेलकुद मन्त्री र आईसीसीका पदाधिकारीबीच नेपाली क्रिकेटको विषयमा छलफल",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>युवा तथा खेलकुद मन्त्री महेश्वर गहतराज र अन्तराष्ट्रिय क्रिकेट काउन्सील (आईसीसी) का पदाधिकारीहरुबीच भेटवार्ता भएको छ।&nbsp;शनिबार त्रिपुरेश्वरस्थित राष्ट्रिय खेलकुद परिषद (राखेप) मा मन्त्री गहतराज र आईसीसीका पदाधिकारीहरुबीच भेटवार्ता भएको हो।</p>\r\n\r\n<p style=\"text-align: justify;\">भेटवार्ताका क्रममा मन्त्री गहतराजले नेपाली क्रिकेट क्षेत्रको समग्र विकासमा आईसीसीले पुर्याएको योगदानको प्रशंसा गरेका छन्। ‘आईसीसीले नेपाली क्रिकेटको विकासमा खेलेको भूमिका प्रशंसनिय छ, आगामी दिनमासमेत थप सहयोगको अपेक्षा गर्दछौं।’ मन्त्री गहतराजले भने।</p>\r\n\r\n<p style=\"text-align: justify;\">उनले नेपालमा क्रिकेट प्रति बढ्दै गएको आकर्षणले चुनौतीसँगै सम्भावना समेत बढेको उल्लेख गरे। विगतभन्दा नेपाली खेलाडीहरुको अवस्था सुध्रिएको उल्लेख गर्दै मन्त्री गहतराजले खेलाडी र खेल क्षेत्रको समग्र विकासमा सरकार गम्भीर भएर लागेको बताए। आईसीसीले नेपाल क्रिकेट संघ (क्यान) को प्रतिबन्ध फुकुवा गरेकोमा खुसी समेत ब्यक्त गरे।</p>\r\n\r\n<p style=\"text-align: justify;\">भेटवार्तामा बोल्दै आईसीसी विकासका अध्यक्ष इमरान क्वाजाले नेपालमा क्रिकेटको धेरै ठूलो सम्भावना रहेको बताए। आफूले विगतदेखि नै नेपाली क्रिकेट क्षेत्रलाई नजिकबाट नियालिरहेको बताउँदै क्वाजाले पछिल्लो समय सरकारी संयन्त्रबाट समेत क्रिकेटको विकासकालागि प्रयासहरु भईरहेको भन्दै खुसी ब्यक्त गरे। उनले नेपाली क्रिकेटको विकासकालागि ठूला राष्ट्रलाई नेपालमा बोलाएर खेल खेलाउने वातावरण सृजना गर्नुपर्नेमा जोड दिए।</p>\r\n\r\n<p style=\"text-align: justify;\">आइसीसीले समेत नेपालमा ठूला खालका प्रतियोगिता संचालनकालागि आवश्यक पहल गरीरहेको क्वाजाको भनाई थियो।</p>\r\n\r\n<p style=\"text-align: justify;\">भेटवार्तामा आइसीसीका जेनेरल म्यानेजर विलियम्स ग्लानराइट, वित्त तथा सञ्चालन अधिकृत नितेशा कोठारी, राष्ट्रिय खेलकुद परिषद (राखेप) का उपाध्यक्ष शिव कोईराला, सदस्य सचिव टंकलाल घिसिङ, नेपाल क्रिकेट संघ (क्यान) का अध्यक्ष चतुरबहादुर चन्दलगायतको सहभागी थियो।</p>",
        "publish": "११ असार २०७९"
    },
    {
        "title": "खेलकुदमा न्यून बजेट",
        "author": "किशोर बुढाथोकी",
        "content": "<p style=\"text-align: justify;\"><strong>विराटनगर :</strong> प्रदेश १ को आगामी आर्थिक वर्षको बजेटले खेल क्षेत्र निराश बनेको छ। चौथो पटक बजेट प्रस्तुत गरेका आर्थिक मामिलामन्त्री इन्द्रबहादुर आङ्बोले खेल क्षेत्रमा हालसम्मकै न्यून बजेट विनियोजन गरेका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बजेटमा खेलकुदमा १५ करोड रुपैयाँ मात्रै छुट्ट्याइएको छ। जबकि चालू आर्थिक वर्षमा १६ करोड, २०७७/०७८ मा ३० करोड, २०७६÷०७७ मा ४७ करोड ५५ लाख र पहिलो वर्ष २०७५/०७६ मा ४३ करोड रुपैयाँ खेल क्षेत्रको विकासका लागि बजेट विनियोजन गरिएको थियो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">आगामी वर्षको बजेटले खेलकुदलाई पूर्ण रूपमा उपेक्षा र अन्याय गरेको यो क्षेत्रका अगुवा बताउँछन्। ‘सरकारले खेललाई बुझ्न सकेन’, प्रदेश १ खेलकुद परिषद्का सदस्यसचिव हंशराज वाग्लेले भने, ‘खेलकुदका लागि ६३ करोडको गुरुयोजना पेस गरिएका थियौं। तर, सरकार र राजनीतिज्ञले सुनुवाइ नगर्दा सिंगो खेलकुद क्षेत्र मारमा पर्‍यो।’ &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कर्मचारीतन्त्र हाबी भएर कमिसनभित्र बजेट पर्दा यो समस्या आएको वाग्लेको आरोप छ। गुरुयोजना बनाएर बजेट विनियोजनका लागि आग्रह गर्दा मन्त्री तथा कर्मचारीले बेवास्ता गरेको उनी बताउँछन्। ‘योभन्दा अरू अन्याय हुने ठाउँ छैन’, उनले भने, ‘मृत अवस्थामा रहेको प्रदेशको खेलकुदलाई जगाउने कुरामा सरकारदेखि कर्मचारीसम्म बाधक बनिदिए। यसले खेलाडी, खेलकुदकर्मीदेखि समग्र खेल क्षेत्र नै निराश बनाएको छ।’ खेलकुद क्षेत्र सरकारको प्राथमिकताभन्दा बाहिर पुगेको उनले बताए। प्रत्येक प्रदेश सांसदले एक-एक करोड खर्च गर्न पाउने गरी ९० करोड रुपैयाँ विनियोजन गरिएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">अखिल नेपाल फुटबल संघ ९एन्फा०का पूर्वमानार्थ वरिष्ठ उपाध्यक्ष सन्तोष बानियाँले सरकार खेलकुदमैत्री बन्न नसकेको गुनासो पोखे। ‘अरू प्रदेशमा खेलकुद प्राथमिकतामा परेको छ। प्रदेश १ ले भने उपेक्षा ग¥यो’, बानियाँले भने, ‘विकास भनेको भौतिक निर्माण, सडक, मात्रै भन्ने बुझाइ रहेछ।’</p>\r\n\r\n<p style=\"text-align: justify;\">सरकारले इटहरी रंगशालालाई अंक नतोकिकन बजेट विनियोजन गरेकाले थप आशंका पैदा भएको उनले बताए। १५ करोड बजेटबाट खेलकुद क्षेत्रमा कुनै उपलब्धि हासिल हुन नसक्ने बानियाँले दाबी गरे। ‘१५ करोडले खेलकुद पूर्वाधार निर्माण, खेल क्षेत्रको विकास, पुरस्कार, खेलाडीको क्षमता विकासको सम्भावना नै छैन’, उनले भने, ‘खेलकुदलाई यहाँभन्दा हेप्ने ठाउँ नै छैन।’</p>\r\n\r\n<p style=\"text-align: justify;\">प्रदेश सरकार खेल र खेलकुदकर्मीलाई निरुत्साहित गर्ने बाटोमा लागेको करातेका प्रशिक्षक विनोद राउतले बताए। ‘राष्ट्रियसंँगै एसियाली खेलकुद आउँदैछ। त्यसको तयारीमा खेलाडी र प्रशिक्षक लाग्नुपर्ने हुन्छ। तर, सरकारले पर्याप्त बजेट दिएन’, उनले भने, ‘सीमित बजेटबाट खेलकुदको विकास सम्भव छैन। ठूलाठूला प्रतियोगिताको तयारी गर्न कठिन हुन्छ।’ बजेटले विराटनगरको बैजनाथपुर स्पोर्ट्स कम्प्लेक्सका बारेसमेत केही सम्बोधन नगरेको उनले गुनासो गरे।&nbsp;</p>",
        "publish": "०५ असार २०७९"
    },
    {
        "title": "खेलकुद विकासका लागि १७१ पालिकामा बजेट जाने",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>युवा तथा खेलकूदमन्त्रीका तर्फबाट शिक्षा, विज्ञान तथा प्रविधिमन्त्री देवेन्द्र पौडेलले खेल क्षेत्रको पूर्वाधार निर्माणका लागि आगामी आर्थिक वर्ष १७१ पालिकामा बजेट जाने व्यवस्था गरेको बताएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">प्रतिनिधिसभाको मंगलबार बसेको बैठकमा विनियोजन विधेयकमाथि सांसदहरुले उठाएको प्रश्नको जवाफ दिँदै मन्त्री पौडेलले एक स्थानीय तह एक खेल पूर्वाधार निर्माण गर्ने सरकारको नीतिअनुसार विगतमा निर्माणाधीन खेल पूर्वाधारलाई निरन्तरता दिँदै आगामी आर्थिक वर्षमा १७१ वटा पालिकामा बजेट जाने प्रस्ताव गरेको बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">मन्त्री पौडेलले खेलाडीहरुको संरक्षण र विकासका लागि यस आर्थिक वर्षमा खेलकुद बीमाको अवधारणाको विकास गरिएको, दुर्घटनामा परेको खेलाडीहरुको उपचार गर्न चिकित्सा केन्द्रलाई व्यवस्थित गर्न बजेटको व्यवस्था गरिएको बताए। उनले खेलाडीलाई प्रोत्साहन गर्न यसपटक खेलाडी जीवन बीमा, खेलाडी तथा प्रशिक्षण स्वास्थ्य बीमा, खेलाडी प्रोत्साहन पुरस्कार, ओलम्पिक खेलाडी भत्ता लगायतका विषयमा बजेट व्यवस्था गरेको बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">युवा तथा खेलकुदमन्त्री महेश्वरजङ्ग गहतराज वैदेशिक भ्रमणमा रहनुभएकाले उनको सट्टामा शिक्षामन्त्री पौडेलले खेलकुद क्षेत्रको विकास विद्यालयमा तहदेखि नै हुने भएकाले एक विद्यालयमा एक खेलकुदको विकास गर्ने बताएका हुन्। रासस &nbsp;</p>",
        "publish": "३१ जेठ २०७९"
    },
    {
        "title": "बुद्ध र आकारलाई  उपत्यकाव्यापी बोसिया खेलकुदको स्वर्ण",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं :&nbsp;</strong>बुद्ध राई र आकार थापाको जोडीले पारा राष्ट्रिय खेलकुदअन्तर्गत उपत्यकाव्यापी बोसिया खेलकुद प्रतियोगिताको मिक्स स्पर्धामा स्वर्ण जितेका छन्।&nbsp;त्रिपुरेश्वस्थित राष्ट्रिय खेलकुद परिषद्को कभर्डहलमा भएको प्रतियोगिताको सोही स्पर्धामा विकेश अधिकारी र गोपाल पौडेलको जोडी दोस्रो तथा अमिता श्रेष्ठ र प्रिता मल्लको जोडी तेस्रो भए।</p>\r\n\r\n<p>फरक क्षमता भएका व्यक्तिहरूका लागि नेपाल बोसिया संघको व्यवस्थापनमा परिषद्द्वारा आयोजित प्रतियोगिताको बीसी–४ को मिस्क टिम स्पर्धामा विष्णु घिमिरे, सुवेच्छा खतिवडा र निलम अधिकारी पहिलो, सुकुमाया लो, सविन तामाङ र जिज्ञासा अधिकारी दोस्रो तथा सीता ढकाल, सुरुजन रावत र विशाल श्रेष्ठ तेस्रो भए। बीसी–३ को मिक्समा आश्मा सिग्देल र रिदम क्षत्रीले स्वर्ण, मर्यम नकर्मी र आयुष्मा अधिकारीले रजत तथा लिजा वज्राचार्य र सुभला राईले कांस्य जिते।&nbsp;</p>\r\n\r\n<p>बीसी–२ को मिक्स टिममा रुपेश लामिछाने, रोशनी खत्री र अशोक बस्नेत पहिलो, प्रताप बराल, सुमन पालिखे र गंगामाया कसलवत दोस्रो तथा सुलोचना, दीपा सुलु र मानबहादुर भुजेल तेस्रो भए। सिंगल मिक्स स्पर्धामा मौसम चौधरी पहिलो र लक्ष्मी&nbsp;मगर दोस्रो बने।</p>\r\n\r\n<p>विजेतालाई राष्ट्रिय खेलकुद परिषद्का सदस्यसचिव टंकलाल घिसिङ, फरक क्षमता भएका व्यक्तिहरूको लागि नेपाल बोसिया संघकी अध्यक्ष गोमादेवी पौडेललगायतले पुरस्कृत गरे। दुईदिने प्रतियोगितामा ५२ खेलाडी सहभागी थिए। बोसियाको समापनसँगै पारा राष्ट्रिय खेलकुदले पनि सम्पन्न भएको छ।</p>",
        "publish": "१९ जेठ २०७९"
    },
    {
        "title": "खेलकुदलाई २ अर्ब ४६ करोड",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> सरकारले युवा तथा खेलकुद मन्त्रालयका लागि २ अर्ब ४६ करोड रुपैयाँ बजेट छुट्याएको छ। अर्थमन्त्री जनार्दन शर्माले आइतबार संसदमा बजेट प्रस्तुत गर्दै नयाँ आर्थिक वर्षका लागि सो रकम विनियोजन गरेका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">चालू आर्थिक वर्षमा भने सरकारले युवा तथा खेलकुद मन्त्रालयलाई २ अर्ब ७४ करोड रुपैयाँ बजेट विनियोजन गरेको थियो। &nbsp;सरकारले राष्ट्रिय खेलकुद परिषद्लाई २ अर्ब ९ करोड रुपैयाँ बजेट विनियोजन गरेको छ। नयाँ आर्थिक वर्षमा खेल पूर्वाधार निर्माणमा ८७ करोड रुपैयाँ बजेट विनियोजन गरिएको छ। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सरकारले खेलकुद पर्यटनको प्रवद्र्धनका लागि सार्वजनिक निजी साझेदारीमा साहसिक र पर्वतीय खेलकुदका पूर्वाधार निर्माण तथा सञ्चालन गर्न प्रोत्साहन गरिने व्यवस्था बजेटमा गरेको छ। जुम्लाको टोप्ला पाटनलगायतका स्थानमा हाई अल्टिच्युड स्पोर्ट्स एन्ड ट्रेनिङ सेन्टर स्थापनाका लागि बजेट विनियोजन गरिएको छ। यसैगरी नयाँ आर्थिक वर्षमा मूलपानी क्रिकेट मैदानको निर्माण सम्पन्न गर्ने लक्ष्य सरकारले राखेको छ। २०६० सालमा दुई वर्षभित्र सम्पन्न गर्ने गरी सिलान्यास गरिएको मूलपानी रंगशाला अहिलेसम्म पनि पूरा भएको छैन। मूलपानी रंगशालाका लागि २०६९ देखि हरेक आर्थिक वर्षमा बजेट विनियोजन भए पनि निर्माणले गति लिन सकेको छैन।&nbsp;</p>\r\n\r\n<ul>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;युवा तथा खेलकुद मन्त्रालय :&nbsp;२ अर्ब ४६ करोड</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;खेलकुदमा २८ करोड घट्यो</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;चालू आर्थिक वर्षमा २ अर्ब ७४ करोड</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;राष्ट्रिय खेलकुद परिषद्लाई २ अर्ब ९ करोड</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;पूर्वाधार निर्माणमा ८७ करोड</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;कीर्तिपुर, मूलपानी, गौतम बुद्ध र फाप्ला क्रिकेट रंगशालालाई प्राथमिकता</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;मूलपानी यसै आर्थिक वर्षमा सम्पन्न गर्ने</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;कीर्तिपुरमा रात्रिकालीन खेलका लागि फ्लड लाइटको व्यवस्था</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;गौतम बुद्ध निर्माणमा प्रदेश र स्थानीय तहसँगको समन्वय</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;२० वर्षीय गुरुयोजना निर्माण</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;नवौं र १०औं राष्ट्रिय खेलकुदका लागि बजेट व्यवस्था</li>\r\n\t<li style=\"text-align: justify;\">&nbsp;&nbsp; &nbsp;मटिहानी, कठार, मध्यबिन्दुमा अत्याधुनिक रिक्रियसन सेन्टर&nbsp;</li>\r\n</ul>\r\n\r\n<p style=\"text-align: justify;\">यसैगरी कीर्तिपुरस्थित त्रिभुवन विश्वविद्यालय क्रिकेट मैदानमा रात्रिकालीन खेल सञ्चालन गर्न सकिने गरी फ्लड लाइट राख्नका लागि आवश्यक बजेट विनियोजन गरिने भएको छ। यस्तै प्रदेश र स्थानीय तहसँगको समन्वयमा चितवनमा निर्माणाधीन गौतमबुद्ध अन्तर्राष्ट्रिय रंगशालाको निर्माण सम्पन्न गरिने भएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यसैगरी आगामी असोज अन्तिममा आयोजना हुने नवौं राष्ट्रिय खेलकुद प्रतियोगिता आयोजनाका लागि आवश्यक रकम विनियोजन गरेको अर्थमन्त्री शर्माले जानकारी दिएका छन्। यसैगरी कर्णाली प्रदेशमा आयोजना हुने दशौं राष्ट्रिय खेलकुदका लागि आवश्यक पूर्वाधारण निर्माणका लागि पनि बजेट विनियोजन गरिएको बताएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सरकारले स्थानीय तह खेल ग्राम कार्यक्रमलाई निरन्तरता दिँदै बाँकेको कोहलपुरमा महिला क्रिकेट एकेडेमी निर्माणका लागि आवश्यक बजेट विनियोजन गरेको छ। यस्तै धनगढीको फाप्ला क्रिकेट मैदानलाई अन्तर्राष्ट्रिय स्तरको खेलग्राम निर्माणका लागि पनि बजेटको व्यवस्था गरेको अर्थमन्त्री शर्माले जनाएका छन्। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यसैगरी खेलकुद विकासको २० वर्षे गुरुयोजना तयार गर्ने, विदेशी क्लबलाई नेपालमा फ्रेन्चाइज लिग आयोजना गर्न अनुकूल वातावरण निर्माण गर्ने, खेलकुद संघको संस्थागत क्षमता विकास गरी खेलकुद प्रतियोगिता आयोजनामा प्रभावकारी भूमिका बनाइने, खेल संघलाई दिँदै आएको अनुदान वृद्धि गर्ने, खेलाडी र प्रशिक्षकको क्षमता अभिवृद्धि गर्ने कार्यक्रमलाई पनि निरन्तरता दिएको जनाएको छ। यस्तै राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलकुद प्रतियोगितामा सहभागी सम्पूर्ण खेलाडीको बिमाको प्रबन्ध गर्ने व्यवस्था गरेको छ। एसियाली र ओलम्पिक खेलका पदक विजेता खेलाडीलाई आजीवन भत्ताको व्यवस्था बजेटमा गरिएको छ। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नयाँ आर्थिक वर्षको बजेट कार्यक्रममा महोत्तरीको मटिहानी, चितवनको कठार, पूर्वी नवलपरासीको मध्यबिन्दुमा स्थानीय तह र निजी क्षेत्रको सहकार्यमा अत्याधुनिक रिक्रियसन सेन्टर स्थापना गरिने जनाएको छ।&nbsp;[related_news]</p>",
        "publish": "१६ जेठ २०७९"
    },
    {
        "title": "बजेट : खेलकुदमा क्रिकेटलाई प्राथमिकता",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> सरकारले आउँदो आर्थिक वर्षको बजेटमा खेलकुद क्षेत्र मध्ये क्रिकेटलाई प्राथमिकता दिएको छ। आइतबार सरकारको बजेट संसद्‍मा पेश गर्दै अर्थमन्त्री जनार्दन शर्माले खेलकुद क्षेत्रमा २ अर्ब ४६ करोड बजेट छुट्याएको बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">उनले बजेटमा खेलकुद क्षेत्रमा सबैभन्दा बढी प्राथमिकता क्रिकेट क्षेत्रमा दिएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">शर्माले मुलपानी क्रिकेट खेलमैदानलाई यसै आर्थिक वर्ष सम्पन्न गर्ने र क्रितिपुर त्रिवि क्रिकेट मैदानमा राति पनि खेल्ने व्यवस्था मिलाउने बताए।</p>\r\n\r\n<p style=\"text-align: justify;\">यस्तै चितवनमा रहेको गौतम बुद्ध अन्तर्राष्टि्य क्रिकेट मैदानको बाँकि रहेको काम चाँडै सम्पन्न गर्नुका साथै कैलालीको फाप्ला क्रिकेट मैदान निर्माणका लागि पनि आवश्यक काम कारवाही अगाडि बढाइने बताए।</p>",
        "publish": "१५ जेठ २०७९"
    },
    {
        "title": "नवौं राष्ट्रिय खेलकुद प्रतियोगिता सर्‍यो, अब असोज २८ देखि कात्तिक ३ सम्म हुने",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं : </strong>सरकारले नवौँ राष्ट्रिय खेलकुद प्रतियोगिता सारेको छ।</p>\r\n\r\n<p>जेठ २२ देखि २८ गतेसम्म पोखरामा तय गरिएको प्रतियोगिता अब असोज २८ देखि ३ गतेसम्म हुने युवा तथा खेलकुद मन्त्रालयले जनाएको छ।</p>\r\n\r\n<p>यसअघि कोभिड महामारी र निर्वाचनले पटक पटक सर्दै आएको प्रतियोगिता अब असोजमा पुगेको हो।</p>\r\n\r\n<p>खेलाडीलाई तयारी समय नपुगेको भन्दै प्रतियोगिता सार्ने खेलकुद मन्त्रालयको प्रस्तावलाई मन्त्रिपरिषद्‌ले स्वीकृत गरेको छ। मंगलबार बसेको बैठकले पहिले नै इस्टमेट गरिएको ६० करोड खर्चमा प्रतियोगिता सञ्चालन गर्न सहमति दिएको हो।</p>\r\n\r\n<p>लगत्तै खेलकुद मन्त्रालयले चाँडपर्वको समय हेरेर असोज अन्तिम सातालाई छनोट गरेको हो। नवौं खेलमा राखेपले ३६ खेल समावेश गरेको छ।</p>",
        "publish": "१० जेठ २०७९"
    },
    {
        "title": "नवौं राष्ट्रिय खेलकुदको लोगो, मस्कट र नारा सार्वजनिक",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं : </strong>राष्ट्रिय खेलकुद परिषद् (राखेप) ले नवौं राष्ट्रिय खेलकुदको लोगो, मस्कट र नारा शनिबार सार्वजनिक गरेको&nbsp; छ।</p>\r\n\r\n<p style=\"text-align: justify;\">शनिबार काठमाडौंमा राखेपका अध्यक्ष युवा तथा खेलकुद मन्त्री महेश्वरजंग गहतराजले लोगो, मस्कट र नारा राखेपमा आयोजित एक कार्यक्रमबीच सार्वजनिक गरेका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">राखेपका बोर्ड एवं कार्यकारी समितिका सदस्य एकिन्द्र कुँवरको संयोजकत्वमा गठित पाँच सदस्यीय समितिले लोगो र मस्कट छनोट गरेको हो। छनोट भएको लोगो र मस्कट काठमाडौंको मैतीदेवी निवासी ६२ वर्षीय भोलानाथ पौड्यालले तयार पारेका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">लोगोमा माछापुच्छ्रे हिमाललाई रेखाकृतिमा राखिएको छ। आकाशे निलो रेखाले शान्तिको प्रतीक परेवालाई प्रतिविम्बित गरेको छ भने रातो रंगको ४ धर्साले परेवाको पखेटा र ट्रयाकलाई दर्शाएको छ। चन्द्रसूर्यले राष्ट्रिय ध्वजालाई प्रतिबिम्ति गर्नुका साथै सबै टिमको प्रतिनिधित्व गरेको छ। कार्यक्रमम मन्त्री गहतराजले गण्डकी प्रदेशमा नवौं राष्ट्रिय खेलकुदलाई भव्यरुपमा सम्पन्न गर्नका लागि मन्त्रालयले आवश्यक छलफल गरेको जानकारी दिए।</p>\r\n\r\n<p style=\"text-align: justify;\">यो वर्ष निर्वाचनको बर्ष भएपनि खेलकुद प्रतियोगिताको आयोजनामा कुनै कमी हुन नदिने उनको भनाइ छ। मस्कटका रुपमा गण्डकी प्रदेशमा पनि पाइने लोपोन्मुख तथा संरक्षित प्राणी कस्तुरी मृग रहेको छ। सुयोग्यराज काफ्लेले तयार परोको ‘एकताबद्ध देश, खेलकुदको सन्देश’ नारा पारित भएको छ। लोगोलाई ५० हजार, मस्कटलाई २५ हजार र नारालाई १० हजार नगदबाट पुरस्कृत गरियो। नवौं राष्ट्रिय खेलकुद गण्डकी प्रदेशमा जेठ २२ देखि २८ गतेसम्म हुनेछ। विभिन्न ३६ खेलमा ११ टिम सहभागी हुने छन्।</p>",
        "publish": "२४ बैशाख २०७९"
    },
    {
        "title": "१९ औं एसियाली खेलकुद स्थगित",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं </strong>: १९ औं एसियाली खेलकुद अनिश्चित समयका लागि स्थगित भएको छ । चीनको होङझोउ सहरमा सेप्टेम्बरका लागि निर्धारण गरिएको एसियाली खेलकुद अनिश्चितकालका लागि स्थगित भएको हो ।&nbsp;ओलम्पिक काउन्सिल अफ एसियाले शुक्रबार सूचना जारी गर्दै सेप्टेम्बर १० देखि २५ सम्म चीनको होङझोउ सहरमा आयोजना हुने १९ औं एसियाली खेलकुद स्थगित भएको जनाएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">खेलकुद स्थगितको कारण नखुलाइए पनि हाल चीनमा कोरोना संक्रमण बढिरहेको छ। यसै कारण पनि एसियाली खेलकुद स्थगित भएको हुनसक्ने आंकलन गरिएको छ।</p>",
        "publish": "२३ बैशाख २०७९"
    },
    {
        "title": "पोखरामा नवौं राष्ट्रिय खेलकुद",
        "author": "कृष्णमणि बराल",
        "content": "<p style=\"text-align: justify;\"><strong>पोखरा : </strong>पोखरामा हुने नवौं संस्करणको राष्ट्रिय खेलकुद प्रतियोगिताका लागि गण्डकी प्रदेश सरकार प्रदेशको प्रतिनिधित्व गर्ने खेलाडी छनोटमा लागेको छ। प्रदेशको राजधानी पोखरामा हुने प्रतियोगिता सभ्य र भव्यरुपमा सञ्चालन गर्न गण्डकीका मुख्यमन्त्री कृष्णचन्द्र नेपाली पोखरेलले विशेष चासो पनि दिएका छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">पर्यटकीय सहर पोखरामा जेठ २२ देखि २८ गतेसम्म प्रतियोगिता हुँदैछ। प्रतियोगिताको तयारी र यसको व्यवस्थापनका लागि गण्डकीका मुख्यमन्त्री कृष्णचन्द्र नेपाली पोखरेलले मंगलबार उच्चस्तरीय बैठक बोलाए। प्रतियोगितालाई व्यवस्थापन गर्न अनि दोस्रो प्रदेशको प्रतिनिधित्व गर्दै खेलमा सहभागी हुने खेलाडीको छनोटबारे छलफल गर्न उनले बैठक डाकेका हुन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">मुख्यमन्त्री पोखरेलले संघ सरकारको कार्यक्रम भएपनि पोखरामा हुन लागेको यस प्रतियोगितालाई सफल पार्न सम्बद्ध सबै निकाय र सरोकारवाला जिम्मेवार भएर लाग्न निर्देशन दिएका छन्। प्रतियोगिताका लागि बजेट केन्द्र सरकारले नै उपलब्ध गराउने भए पनि प्रदेशका तर्फबाट खेलाडी छनोटका लागि भने प्रदेशले नै बजेट व्यवस्थापन गर्नुपर्ने हुन्छ। यसका लागि आवश्यक बजेटको प्रवन्ध गर्न सरकार तयार रहेको प्रतिबद्धता उनले जनाए।<br />\r\n&nbsp;<br />\r\nगण्डकी प्रदेश खेलकुद परिषदका सदस्य सचिव तेजबहादुर गुरुङले प्रतियोगिता सञ्चालनका लागि हालसम्म भएको प्रगतिका बारेमा जानकारी गराएका थिए। उनले प्रदेशस्तरमा खेलाडी छनोट र व्यवस्थापन लगायत कामका लागि ५ करोड २० लाख रुपैयाँ आवश्यक पर्ने बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उनका अनुसार प्रतियोगितामा ३६ खेल समावेश हुनेछन्। नेपालगन्जमा सम्पन्न आठौं राष्ट्रिय खेलकुदमा गण्डकी छैटौं नम्बरमा थियो। उक्त प्रतियोगितामा ७ वटा प्रदेशका अतिरिक्त ३ वटा विभागीय टोली सहभागी थिए। अहिले भने एनआरएनको टोली समेत थपिएर ११ वटा टोलीबीच प्रतियोगिता हुने भएको छ। प्रदेशका सबै जिल्लामा कम्तीमा पनि एक खेलको प्रतियोगिता हुने गरी व्यवस्थापन मिलाउन लागिएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">गण्डकी प्रदेशमा ३९ वर्षपछि हुन लागेको राष्ट्रिय खेलकुद प्रतियोगितामा ७ हजार खेलाडी, २ हजार व्यवस्थापक र १ हजार रेफ्रीगरी कम्तीमा १० हजार जना प्रत्यक्ष संलग्न हुनेछन्।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बैठकमा अर्थमन्त्री रामजीप्रसाद बराल जीवन, युवा तथा खेलकुद मन्त्री राजीव गुरुङ, कास्कीका प्रमुख जिल्ला अधिकारी जयराज आचार्य, प्रदेश प्रहरी कार्यालय प्रमुख डिआइजी दिवेश लोहनी, सशस्त्र प्रहरी बलका बाहिनीपति बाबुराम पाण्डे, नेपाली सेनाका प्रतिनिधि, खेलकुद मन्त्रालय, प्रदेश खेलकुद परिषद्का अधिकारी, भौतिक पूर्वाधार, यातायात व्यवस्था तथा सहरी विकास मन्त्री कुमार खड्का, प्रदेशका प्रमुख सचिव रविलाल पन्थ, प्रदेशको युवा तथा खेलकुद मन्त्रालयका सचिव बद्रीनाथ अधिकारीलगायत सहभागी थिए।</p>",
        "publish": "२० बैशाख २०७९"
    },
    {
        "title": "नवौं राष्ट्रिय खेलकुद : गण्डकीका सबै जिल्लामा खेल हुने",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align:justify\"><strong>काठमाडौं :</strong> सरकारले आगामी जेठ २२ देखि २८ गतेसम्म नवौं राष्ट्रिय खेलकुद प्रतियोगिता गर्ने निर्णय गरेको छ। अघिल्लो वर्ष हुनुपर्ने प्रतियोगिता कोरोनाका कारण स्थगन भएपछि जेठ अन्तिम साता गण्डकी प्रदेशमा गर्ने निर्णय गरेपछि प्रतियोगिताको तयारी थालिएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">गण्डकीमा हुने प्रतियोगितामा पुराना ३५ सहित रग्बी र ठेलो खेल थप गर्ने प्रस्ताव गरिएको छ। आयोजक प्रदेशले यहाँको मौलिक दोहोरी तथा लोक नृत्यलाई पनि प्रतियोगितामा थप गर्न प्रस्ताव गरेको छ। प्रतियोगिताका अधिकांश खेल पोखरामा सञ्चालन हुने भए पनि प्रदेशका ११ वटै जिल्लामा कम्तीमा एक खेल सञ्चालन गरिने पश्चिमाञ्चल क्षेत्रीय खेलकुद विकास समितिले जनाएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">“सबै जिल्लामा कम्तीमा एउटा खेल सञ्चालन गर्ने गरी राष्ट्रिय खेलकुद परिषद् (राखेप)मा प्रस्ताव पठाएका छौँ”, समितिका कार्यालय प्रमुख लक्ष्मण योगीले बताए। खेलकुदको कुम्भमेला राष्ट्रिय खेलकुदको रौनक र अपनत्व सबै प्रदेशवासीलाई होस् भनेर सबै जिल्लामा न्यूनतम एक खेल आयोजनाको प्रस्ताव गरिएको उनको भनाइ छ।</p>\r\n\r\n<p style=\"text-align:justify\">योगीले भने, “खेल पूर्वाधारको अवस्था तथा सम्बन्धित जिल्लामा खेलप्रतिको आकर्षणलगायत पक्षलाई हेरेर प्रस्ताव पठाएका छौँ। केन्द्रको प्राविधिक टोलीले प्रस्तावितस्थलको अनुगमन सुरु गरेको छ। केही दिनमै प्रस्तावितस्थलमा नै राखेपले खेल सञ्चालनको तालिका बनाउने छ।”</p>\r\n\r\n<p style=\"text-align:justify\">प्रदेशका सबै जिल्लालाई समावेश गरेर खेल आयोजना गर्दा जिल्लामा खेलप्रतिको आकर्षण बढ्ने र खेलाडीको चापलाई व्यवस्थित गर्न सकिने छ। प्रतियोगिताको तयारी र पूर्वाधारका बारेमा जानकारी लिन युवा तथा खेलकुदमन्त्री महेश्वरजङ्ग गहतराज, राष्ट्रिय खेलकुद परिषद्का सदस्यसचिव टङ्कलाल घिसिङलगायतको टोली आज पोखरा आउने समितिले जनाएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">राष्ट्रिय खेलकुदअन्तर्गत पुरुष फुटबलसहित एथलेटिक्स, बक्सिङ, भारोत्तोलन, भलिबल, ब्याडमिन्टन, उसु, ह्याण्डबल, हक्की, स्क्वास र सुटिङका महिला तथा पुरुषका खेल पोखरामा सञ्चालन हुनेछन्। यसैगरी जिम्न्याष्टिक, लनटेनिस, सफ्टटेनिस, क्रिकेट, साइक्लिङ, आर्चरी, पौडी, गल्फ, शारीरिक सुगठन, प्याराग्लाइडिङ र ट्रायथोलनका महिला तथा पुरुषका खेल पनि पोखरामा प्रस्ताव गरिएको छ।</p>\r\n\r\n<p style=\"text-align:justify\">महिला फुटबल स्याङ्जाको वालिङ, तेक्वान्दो (महिला–पुरुष) बागलुङ, कराते (महिला–पुरुष) लमजुङ, टेवलटेनिस (महिला–पुरुष) मुस्ताङ, कबड्डी, कुस्ती र खोखो (महिला–पुरुष) नवलपुर तथा जुडो र सेपाकताक्रो (महिला–पुरुष) गोरखामा खेलाउने योजना छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">बास्केटबल (महिला–पुरुष) तनहुँ, बुद्धिचाल (महिला–पुरुष) मनाङ, आइटिएफ तेक्वान्दो (महिला–पुरुष) म्याग्दी, फुलकन्ट्याक्ट कराते (महिला–पुरुष) स्याङ्जा र फेन्सिङ (महिला–पुरुष) पर्वतमा गर्न राखेपसमक्ष प्रस्ताव गरी पठाइएको समितिले जनाएको छ। यस वर्षदेखि आयोजना गर्न प्रस्ताव गरिएको लोकदोहोरी तथा लोकनृत्य प्रतियोगिता पोखरामा गर्ने योजना छ। राष्ट्रिय खेलकुदका लागि आवश्यक खेल पूर्वाधार निर्माणका लागि चालु आवमा राखेपबाट रु १६ करोड बजेट विनियोजन गरिएको छ। रासस</p>",
        "publish": "१४ बैशाख २०७९"
    },
    {
        "title": "नवौं राष्ट्रिय खेलकुदमा ३८ खेल",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं :&nbsp;</strong>गण्डकी प्रदेशमा हुने नवौं राष्ट्रिय खेलकुदमा ३८ खेल समावेश गरिएको छ। राष्ट्रिय खेलकुद परिषद् (राखेप) का सदस्यसचिव टंकलाल घिसिङले शुक्रबार पत्रकार सम्मेलनमार्फत ३६ खेलको प्रतियोगिता र २ प्रदर्शनी खेल समावेश गरिएको बताए।&nbsp;</p>\r\n\r\n<p>आठौं राष्ट्रिय खेलकुदमा प्रतिस्पर्धा भएका ३५ खेललाई निरन्तरता दिँदै रग्बी सेभेन ए साइड थपिएको छ। प्रदर्शनी खेलमा&nbsp;ठेलो र क्यानोइङ छन्। राखेपले ११२औं बोर्ड बैठकको निर्णाय सार्वजनिक गर्न पत्रकार सम्मेलन गरेको थियो।&nbsp;</p>\r\n\r\n<p>खेलकुद मन्त्री महेश्वरजंग गहतराजको अध्यक्षतामा शुक्रबार सिंहदरबारस्थित खेलकुद मन्त्रालयको सभाहलमा राखेपको बोर्ड बैठक बसेको थियो। २०७५ सालपछि पहिलोपटक बोर्ड बैठक बसेको हो। सदस्य–सचिव घिसिङले नवौं राष्ट्रिय खेलकुदमा अनुमानित ६ हजार ८ सय खेलाडी, एक हजार प्रशिक्षक, पाँच सय व्यवस्थापक, १ सय १४ संघका&nbsp;प्रतिनिधि र एक हजार निर्णायक सहभागी हुने जानकारी दिए।&nbsp;</p>",
        "publish": "१० बैशाख २०७९"
    },
    {
        "title": "नवौं राष्ट्रिय खेलकुद जेठमा",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align:justify\"><strong>‍काठमाडौं</strong>&nbsp;: नवौं राष्ट्रिय खेलकुद प्रतियोगिता २०७९ जेठमा आयोजना हुने भएको छ। बुधबार बसेको मन्त्रिपरिषद् बैठकले नवौं राष्ट्रिय खेलकुद प्रतियोगिता जेठ २२ देखि २८ गतेसम्म गण्डकी प्रदेशमा आयोजना गर्ने निर्णय गरेको हो।</p>\r\n\r\n<p style=\"text-align:justify\">युवा तथा खेलकुद मन्त्रालयको प्रस्तावमा मन्त्रिपरिषद् बैठकले प्रतियोगिताको मिति तय गरेको युवा तथा खेलकुदमन्त्री महेश्वर गहतराजले जानकारी दिए। ‘बुधबार बसेको मन्त्रिपरिषद् बैठकले नवौं राष्ट्रिय खेलकुद प्रतियोगिता आगामी २०७९ साल जेठ २२ देखि २८ गतेसम्म गण्डकी प्रदेशको राजधानी तथा सुन्दर पर्यटकीय नगरी पोखरामा गर्ने ऐेतिहासिक निर्णय गरेको छ’, मन्त्री गहतराजले भने, ‘नवौं राष्ट्रिय खेलकुद प्रतियोगिता १९औं एसियाली खेलकुदको छनोट प्रतियोगिता पनि हो।’ १९औं एसियाली खेलकुद २०७९ भदौ २५ गतेदेखि असोज ९ गतेसम्म चीनको हान्झाउ सहरमा आयोजना हुँदैछ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">यसअघि आठौं राष्ट्रिय खेलकुद प्रतियोगिता लुम्बिनी प्रदेशमा २०७६ वैशाख ५ देखि ११ गतेसम्म सञ्चालन भएको थियो। त्यही प्रतियोगिताको समापनका अवसरमा गण्डकी प्रदेशले नवौं राष्ट्रिय खेलकुद प्रतियोगिताको जिम्मेवारी लिएको थियो। राष्ट्रिय खेलकुद परिषद्का तत्कालिन सदस्यसचिव तथा कार्यकारी समितिका संयोजक केशवकुमार विष्टले तत्कालिन गण्डकी प्रदेश खेलकुद विकास समितिका अध्यक्ष सम्पन्न श्रेष्ठलाई नवौं संस्करणको प्रतियोगिता आयोजनाका लागि झन्डा हस्तान्तरण गरेका थिए।</p>\r\n\r\n<p style=\"text-align:justify\">आठौं राष्ट्रिय खेलकुदमा ३५ खेल समावेश गरिएको थियो। अधिकांश खेलहरू लुम्बिनी प्रदेशको बाँके, बर्दिया, दाङ, कपिलवस्तु र रूपन्देही जिल्लामा सञ्चालन भएको थियो। भौतिक पूर्वाधार अभावका कारण स्क्वास ललितपुर, प्याराग्लाइडिङ कास्की र गल्फ काठमाडौंमा आयोजना गरिएको थियो। प्रतियोगितामा नेपाल पुलिस क्लब, त्रिभुवन आर्मी क्लब, एपीएफ क्लब, सातवटै प्रदेश र गैरआवासीय नेपाली संघ (एनआरएनए) बाट आउने नौ देशका खेलाडीसहित पाँच हजार दुई सय ११ खेलाडीको सहभागिता रहेको थियो।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">प्रतियोगितामा विभागीय टोली त्रिभुवन आर्मी क्लब, नेपाल पुलिस क्लब र सशस्त्र प्रहरी बलको एपीएफले शीर्ष तीन स्थान हात पारेका थिए। प्रतियोगितामा सर्वाधिक १२ स्वर्ण आर्मीकी गौरिका सिंहले जितेकी थिइन्। पदक तालिकामा पहिलो स्थान हात पारेको आर्मीले तीन सय ७२ मध्ये एक सय ४० स्वर्ण जित्यो। यस्तै ८१ रजत र ६७ कांस्य जित्दै समग्रमा टिम च्याम्पियन बन्यो। यसैगरी दोस्रो स्थानको पुलिसले ६२ स्वर्ण, ४९ रजत र ४६ कांस्य तथा तेस्रो भएको एपीएफले ५३ स्वर्ण, ७० रजत र ८१ कांस्य प्राप्त गर्‍यो। विभागीय टोलीपछि सर्वाधिक पदक बागमती &nbsp;प्रदेशले जितेको थियो। प्रदेश ३ ले २२ स्वर्ण, ४० रजत र ६० कांस्य जितेको थियो।&nbsp;</p>",
        "publish": "०१ बैशाख २०७९"
    },
    {
        "title": "नवौं राष्ट्रिय खेलकुद प्रतियोगिता जेठ २२ देखि",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौंः </strong>नवौं राष्ट्रिय खेलकुद प्रतियोगिताको मिति तय भएको छ । बुधबार बसेको मन्त्रिपरिषदको बैठकले आगामी जेठ २२ देखि २८ गतेसम्म राष्ट्रिय खेलकुद प्रतियोगिता सञ्‍चालन गर्ने निर्णय गरेको हो ।&nbsp;</p>\r\n\r\n<p>युवा तथा खेलकुद मन्त्रालयको प्रस्तावमा मन्त्रिपरिषदको बैठकले प्रतियोगिताको मिति तय गरेको हो । गण्डकी प्रदेशको राजधानी तथा पर्यटकीय नगरी पोखरामा &nbsp;हुने &nbsp;प्रतियोगिताको मिति तय भएसँगै आवश्यक तयारी थाल्न युवा तथा खेलकुदमन्त्री महेश्वर गहतराज (अथक) ले निर्देशन दिएका छन् ।</p>\r\n\r\n<p>प्रत्येक दुई वर्षमा आयोजना गर्ने लक्ष्यसहित सुरु गरिएको राष्ट्रिय खेलकुद प्रतियोगिताको नवौं संस्करण २०७७ मा आयोजना गर्नुपर्ने थियो । तर, विश्वव्यापीरुपमा फैलिएको कोभिड संक्रमणका कारण दुई वर्षदेखि सञ्‍चालन हुन नसकेको प्रतियोगिता आगामी जेठमा सञ्‍चालन हुने भएको हो ।&nbsp;<br />\r\n&nbsp;</p>",
        "publish": "३० चैत २०७८"
    },
    {
        "title": "गण्डकी : अस्पताल र खेलकुद समितिका पदाधिकारी बर्खास्त",
        "author": "कृष्णमणि बराल",
        "content": "<p style=\"text-align: justify;\"><strong>पोखरा : </strong>गण्डकी प्रदेश सरकारको मन्त्रिपरिषद बैठकले स्थानीय तह निर्वाचन आचारसंहिता सुरु हुनु अघिल्लो दिन ११ जिल्लाका खेलकुद विकास समितिका पदाधिकारी र संक्रामक तथा सरुवा रोग अस्पताल व्यवस्थापनि समितिका पदाधिकारीलाई बर्खास्त गर्ने निर्णय गरेको छ।<br />\r\n&nbsp;<br />\r\nप्रदेश सरकारको बिहीबार बसेको मन्त्रिपरिषदको बैठकको निर्णय सुनाउँदै सरकारका प्रवक्ता तथा भौतिक पूर्वाधार विकास मन्त्री कुमार खड्काले ११ जिल्लाका खेलकुद विकास समितिका अध्यक्ष, पदाधिकारी र सदस्यसँगै संक्रामक तथा सरुवा रोग अस्पताल व्यवस्थापन समितिका पदाधिकारी बर्खास्त गर्ने निर्णय गरेको जानकारी दिए। यसरी बर्खास्तमा पर्नेमा कोरोना संक्रमणको समयमा उत्कृष्ट काम गरेको भन्दै आफैंले पुरस्कृत गरेको संक्रामक तथा सरुवा रोग अस्पतालका अध्यक्ष र पदाधिकारी पनि परेका छन्।<br />\r\n&nbsp;<br />\r\nगण्डकी प्रदेश सरकारले यस अघिको सरकारले विभिन्न पदमा नियुक्त गरेकाहरुलाई पदमुक्त गर्न सुरु गरेको हो। चार वर्षका लागि नियुक्त भएका खेलकुदका र तीन वर्षका लागि नियुक्त अस्पतालका अध्यक्ष नियुक्त भएको एक वर्ष नपुग्दै पदमुक्त भएका हुन्। प्रदेश सभाको चालु अधिवेशन २५ गते राति १२ बजेदेखि अन्त्य गर्ने निर्णयसमेत बैठकले गरेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">पाएको जिम्मेवारी अनुसार काम नगरेको भन्दै युवा तथा खेलकुद मन्त्रालयले सफाईका लागि जिल्ला खेलकुदका पदाधिकारी एंव सदस्यलाई सफाईकालागि स्पष्टीकरण सोधेको र उनीहरुले दिएको स्पष्टीकरण चित्त नबुझेपछि पदमुक्त गरिएको सरकारका प्रवक्ता कुमार खड्काले बताएका छन्। खेलकुद विकास समितिका पदाधिकारी र सदस्यलाई हटाउने उद्धेश्यसहित युवा तथा खेलकुद मन्त्री एंव गण्डकी प्रदेश खेलकुद परिषदका अध्यक्ष राजीव गुरुङले ४ चैतमा उनीहरुलाई १५ दिनको समय दिएर स्पष्टिकरण सोधेका थिए।<br />\r\n&nbsp;<br />\r\nपदमुक्त गरिएका मध्ये कास्कीका अध्यक्ष तोरण वानियाले राजनीतिक पूर्वाग्रहले आफूहरुलाई पदमुक्त गरेको प्रतिक्रिया दिए। उनले ११ जिल्लाका अध्यक्ष बसेर छलफल गरेर के गर्ने भन्ने निर्णयमा पुग्ने पनि बताए। बिहिबारकै बैठकबाट पदमुक्त गरिएका संक्रामक तथा सरुवा रोग अस्पताल व्यवस्थापन एवम् सञ्चालक समितिका अध्यक्ष प्रा.डा.कुष्ण प्रसाद पौडेल भने अदालत जाने बताएका छन्। सरकारले अहिलेसम्म हटाएका आधिकारीक पत्र नपाएका बताउँदै यदि हटाएको हो भने अदालत जाने उनले बताएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">१८ चैतमा सम्पन्न गण्डकीको मन्त्रिपरिषद बैठकले अध्यक्ष पौडेललाई संक्रामक तथा सरुवा रोग अस्पताल व्यवस्थापन तथा गठन आदेश २०७७ को दफा ३ को उपदफा ६ वमोजिम २४ घण्टे स्पष्टीकरण सोध्ने निर्णय गरेको थियो। २२ गते पत्र पाएका पौडेलले दिएको समयमा स्पष्टीकरकण बुझाएका थिए। तीन वर्षे कार्यकालको लागि नियुक्ति भएको अवस्थामा सरकार परिवर्तन भएकै आधारमा अघिल्लो सरकारले नियुक्ती गरेको आधारमा कामको मूल्यांकन नगरी स्पष्टीकरण सोधिनु र हटाउनु भनेको अपमान भएको उनले बताएका छन्।</p>\r\n\r\n<p style=\"text-align: justify;\">कुनै पार्टीको सदस्य नभइ निष्ठापूर्वक अस्पतालमा सेवा प्रदान गदै आएकाले न्यायको लागि अदालल जाने पनि उनले बताएका छन्। पौडेलले बुझाएको स्पष्टिकरणमा चित्त बुझ्दो नभएपछि अस्पताल गठन आदेशको दफा ३ को उपदफा ६ बमोजिम पदमुक्त गरिएको सरकारक प्रवक्ता खड्काको भनाई छ।</p>\r\n\r\n<p style=\"text-align: justify;\">तत्कालीन मुख्यमन्त्री पृथ्वीसुब्बा गुरुङ नेतृत्वको सरकारले गत १६ वैशाखमा पौडेललाई नियुक्त गरेको थियो। &nbsp;गठबन्धन सरकारले भागवण्डाका आधारमा अस्पतालका पदाधिकारी नियुक्त गर्ने तयारी गरेको स्रोतले बतायो।&nbsp;</p>",
        "publish": "२५ चैत २०७८"
    },
    {
        "title": "‘नवौं राष्ट्रिय खेलकुद पहिलो प्राथमिकता’",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं :</strong> राष्ट्रिय खेलकुद परिषद्का सदस्यसचिव टंकलाल घिसिङले १८औं एसियाली खेलकुद र नवौं राष्ट्रिय खेलकुद प्रतियोगिता आफ्नो पहिलो प्राथमिकता भएको बताएका छन्। सदस्यसचिवको जिम्मेवारीमा बुधबार फर्किएपछि घिसिङले आफ्नो पहिलो प्राथमिकता १९औं एसियाली खेलकुद र नवौं राष्ट्रिय खेलकुद रहेको बताएका हुन्।&nbsp;</p>\r\n\r\n<p>‘राष्ट्रिय खेलकुद प्रतियोगिता मेरो पहिलो प्राथमिकता हो। राष्ट्रिय खेलकुद प्रतियोगिता राष्ट्रको प्रतिष्ठासँग जोडिएको हुन्छ’, सदस्यसचिव घिसिङले भने, ‘मेरो सम्पूर्ण ध्यान नवौं राष्ट्रिय खेलकुद आयोजनामा छ।&nbsp;<br />\r\nत्यसपछि १९औं एसियाली खेलकुदको तयारीमा केन्द्रित हुनेछु।’&nbsp;</p>\r\n\r\n<p>उनले चालु आर्थिक वर्षभित्रै नवौं राष्ट्रिय खेलकुद आयोजनाका लागि प्रदेश खेलकुद विकास समितिका सदस्यसचिवहरूसँग छलफल गर्ने बताए। ‘नवौं राष्ट्रिय खेलकुद प्रतियोगिता यही आर्थिक वर्षभित्रै गर्न सकिन्छ। यसका लागि चाँडै नै प्रदेश सदस्यसचिवहरूसँग छलफल गर्नेछु’, सदस्यसचिव&nbsp;घिसिङले भने। उनले स्थानीय तहको निर्वाचनलगत्तै नवौं राष्ट्रिय खेलकुदको छनोटलगायतका कामहरू सुरु गर्ने बताए।<br />\r\nनवौं राष्ट्रिय खेलकुद प्रतियोगिता गण्डकी प्रदेशमा आयोजना हुने तय भएको छ। यसअघि प्रतियोगिता फागुनमा गर्ने घोषणा गरिए पनि &nbsp;कोरोना महामारीका कारण प्रतियोगिता स्थगित भएको थियो।</p>\r\n\r\n<p>सदस्यसचिव घिसिङले १९औं एसियाली खेलकुदको तयारीका लागि तुरुन्तै कामहरू सुरु गरिने बताए। ‘एसियाली खेलकुदका लागि राष्ट्रिय टोलीको छनोट र तयारी गर्न ढिला भइसकेको छ। &nbsp;त्यसका लागि तुरुन्तै कामहरू अघि बढाउने छु’, सदस्यसचिव घिसिङले भने।</p>\r\n\r\n<p>बर्खास्तीमा परेका रमेशकुमार सिलवालले दायर गरेको रिट सर्वोच्च अदालतले खारेज गरेपछि टंकलाल घिसिङ राखेप फर्किएका हुन्।&nbsp;</p>\r\n\r\n<h3>कुलबहादुरको राजीनामा</h3>\r\n\r\n<p>टंकलाल घिसिङ राखेप फर्किएपछि निमित्त सदस्यसचिव कुलबहादुर थापाले राजीनामा दिएका छन्। विगत साढे दुई दशकदेखि राखेपमा कार्यरत थापाले बुधबार सदस्यसचिव घिसिङलाई राजीनामा बुझाएका हुन्।<br />\r\n‘राखेपमा २७ वर्षभन्दा बढी सेवा गरियो। शाखा अधिकृत हुँदै निमित्त सदस्यसचिवसम्मको जिम्मेवारी निर्वाह गरें’, थापाले भने, ‘पारिवारिक कारणले पनि परिषद्को जिम्मेवारीबाट अलग हुने निर्णय गरेको हुँ।’ उनी २०५२&nbsp;<br />\r\nसालमा शाखा अधिकृतका रुपमा परिषद्मा प्रवेश गरेका थिए।&nbsp;<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/Kul-bahadur-thapa-1_20220407122826.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p>निमित्त सदस्यसचिव हुनुअघि उनी प्रतियोगिता तथा योजना विभागको प्रमुख थिए। उनले पाँचौंदेखि आठौं राष्ट्रिय खेलकुद र १३औं दक्षिण एसियाली खेलकुदमा समारोह प्रमुखको जिम्मेवारी निभाएका थिए। युवा तथा खेलकुदमन्त्री महेश्वरजंग गहतराजले थापालाई फागुन ४ गते निमित्त सदस्यसचिवको जिम्मेवारी सुम्पिएका थिए।&nbsp;</p>",
        "publish": "२४ चैत २०७८"
    },
    {
        "title": "खेलकुद मन्त्री मनाङेले कुटे कर्मचारी, भन्छन् : 'सम्झाएको मात्र हो'",
        "author": "केशवशरण लामिछाने",
        "content": "<p><strong>पोखरा :</strong> गण्डकी प्रदेशका युवा तथा खेलकुद मन्त्री राजीव गुरुङ (दीपक मनाङे) ले कर्मचारीमाथि हातपात गरेका छन् । आफ्नो कार्यकक्षमा अरु कर्मचारीहरुको सामुन्नेमै मन्त्रालयका अधिकृत प्रकाश ओझालाई मंगलबार मन्त्री गुरुङले कुटपिट गरेका हुन् ।&nbsp;मन्त्रालय स्रोतका अनुसार 'उद्यमी युवा, समृद्ध प्रदेशमा टेवा' सम्बन्धी योजना/कार्यक्रमको मापदण्डका विषयमा असन्तुष्टि जनाउँदै ओझामाथि मन्त्रीले कुटपिट गरेका थिए ।</p>\r\n\r\n<p>उक्त मापदण्डमा सरकारको अनुदान लिन चाहने फर्ममा कम्तीमा ५० प्रतिशत युवा हुनुपर्ने प्रावधान किन राखेको भन्दै मन्त्रीले आपत्ति जनाएको मन्त्रालयका कर्मचारीले नाम उल्लेख नगर्ने सर्तमा बताएका छन् ।&nbsp;</p>\r\n\r\n<p>'मलाई थाहै नदिइ जे पायो त्यही लेख्ने भन्दै हातै हाल्नुभयो, 'ती कर्मचारीले भने । तर, उक्त मापदण्ड भने मन्त्री गुरुङ स्वयंले सदर गरेको कर्मचारीहरु बताउँछन् । कार्यविधि मन्त्रिपरिषदले र मापदण्ड भने मन्त्रीले सदर गर्ने चलन छ।&nbsp;उक्त मापदण्ड निर्माण गर्न मन्त्रालयले समिति बनाएको थियो। समितिमा अधिकृत ओझासहित कर्मचारी थिए।</p>\r\n\r\n<p>समितिले तयार गरेको मापदण्ड सचिव हुँदै मन्त्रीले सदर गरेका हुन् । आफूहरुलाई दिउँसो ३ बजे आफ्नै कार्यकक्षमा डाकेर अपशब्दसमेत बोलेर मन्त्री हातपातमा ओर्लिएको भन्दै कर्मचारीहरुले मन्त्रालयका सचिव, आन्तरिक मामिला मन्त्रालयका सचिव र प्रमुख सचिवसम्मलाई घटनाको मौखिक जानकारी गराएका छन् ।&nbsp;</p>\r\n\r\n<p>ओझालाई कुटपिट लगत्तै अरु कर्मचारीले अस्पताल लगेर जँचाएका थिए । उक्त घटनापछि पीडित ओझा मन्त्रालय आउन नसकेको मन्त्रालयका एक कर्मचारीले जानकारी दिए । उनका अनुसार यसअघि पनि मन्त्री मनाङेले एक उपसचिवमाथि हातपात गरेका थिए । डराएरै ती उपसचिवले कतै मौखिक उजुरबाजुरसमेत गरेका थिएनन् ।&nbsp;</p>\r\n\r\n<p>दुई वर्षअघि अखिल नेपाल फुटबल संघ (एन्फा) कास्कीका अध्यक्ष मिलन गुरुङलाई हातपात गरेको आरोपमा मनाङे पक्राउ परेका थिए । मन्त्री गुरुङले आफूले कर्मचारीलाई हातपात र कुटपिट नगरेको बताएका छन् ।' मैले कुटपिट र हातपात गरेको होइन सम्झाइको मात्र हो,' उनले भने।</p>",
        "publish": "२३ चैत २०७८"
    },
    {
        "title": "प्रदेश १ मा योजना आयोगका पदाधिकारी नियुक्त, खेलकुद बोर्डका उपाध्यक्ष र सदस्य सचिव बर्खास्त",
        "author": "किशोर बुढाथोकी",
        "content": "<p style=\"text-align: justify;\"><strong>विराटनगर : </strong>प्रदेश १ सरकारले प्रदेश योजना आयोगको उपाध्यक्ष नियुक्त गरेको छ। त्यस्तै प्रदेश खेलकुद बोर्डका उपाध्यक्ष र सदस्य सचिवलाई बर्खात गर्ने निर्णय पनि सरकारले लिएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">मुख्यमन्त्री राजेन्द्रकुमार राईको अध्यक्षतामा सोमबार साँझ सम्पन्न प्रदेश मन्त्रिपरिषद् बैठकले यातायात व्यवस्था तथा सञ्चार मन्त्री उपेन्द्रप्रसाद घिमिरेलाई सरकारको प्रवक्ता तोक्ने निर्णयसमेत गरेको छ। बैठकले पाँचथरका डा. पूर्ण लोक्सोमलाई प्रदेश योजना आयोगको उपाध्यक्षमा नियुक्त गर्ने निर्णय गरेको हो। लोक्सोम यसअघि आयोगका सदस्य थिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">त्यस्तै आयोगका अन्य सदस्यहरूमा डा. ज्ञानेन्द्रबहादुर कार्की (संखुवासभा), नारायण कोइराला (सुनसरी), प्रकाश राई (भोजपुर) र अञ्जु खड्का (मोरङ)लाई नियुक्त गर्ने निर्णय भएको मन्त्री घिमिरेले बताए। उनका अनुसार प्रदेश प्रशिक्षण केन्द्रको कार्यकारी निर्देशकमा विष्णुकुमार कार्कीलाई नियुक्त गर्ने निर्णय बैठकमा भएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बैठकले प्रदेश खेलकुद विकास बोर्डका उपाध्यक्ष बाबा मेन्याङ्बो र सदस्य सचिव पर्शुराम बस्नेतलाई बर्खास्त गरेको छ। बस्नेतलाई सरकारले २ महिनाअघि स्पाष्टकीकरण सोधेको थियो। मन्त्री घिमिरेले उपाध्यक्ष मेन्याङ्बो र सदस्य सचिव बस्नेतलाई जिम्मेवारीबाट हटाउने निर्णय बैठकले गरेको जानकारी दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">बैठकले सगरमाथा टिन्स क्लब (सञ्चालन तथा व्यवस्थापन) कार्यविधि, २०७५ लाई संशोधन गरी सो सम्बन्धमा बनेको नयाँ कार्यविधि, २०७८ स्वीकृत गर्ने निर्णय गरेको छ।स्मृति प्रतिष्ठान, फाउण्डेसन र अध्ययन केन्द्रलाई अनुदान रकम प्रदान गर्ने सम्बन्धी कार्यविधि २०७८ स्वीकृत गर्ने निर्णय बैठकमा भएको घिमिरेले बताए।&nbsp;</p>",
        "publish": "२२ चैत २०७८"
    },
    {
        "title": "बागमती प्रदेश खेलकुद प्रतियोगिता : चितवन च्याम्पियन",
        "author": "रोजन तामाङ",
        "content": "<p style=\"text-align: justify;\"><strong>धुलिखेल : </strong>बागमती प्रदेश खेलकुद प्रतियोगिताको समपान धुलिखेलमा शनिबार सम्पन्न भएको छ। शनिबार सम्पन्न प्रथम बागमती प्रदेश खेलकुद प्रतियोगिता २०७८ मा सहभागी ८ खेलमा सर्वाधिक पदक हात पार्दै चितवन जिल्ला च्याम्पियन बनेको छ।</p>\r\n\r\n<p style=\"text-align: justify;\">बागमती प्रदेश खेलकुद विकास परिषद्‍द्वारा आयोजित प्रतियोगिताको दोस्रो &nbsp;काठमाडौं र तेस्रो ललितपुर भएको छ। चितवनले २१ स्वर्ण, १९ रजत र १४ काँस्य हात पार्यो। काठमाडौंले १९ स्वर्ण, ६ रजत, ७ कास्य र ललितपुरले ९ स्वर्ण, ९ रजत र ८ कास्य हात पर्यो।</p>\r\n\r\n<p style=\"text-align: justify;\">बागमती प्रदेशका १३ जिल्लालाई समावेश गर्दै आयोजना गरिएको प्रतियोगिता शनिबार काभ्रेको धुलिखेल रंगशालामा समापन गरिएको छ। प्रतियोगिताको फागुन २८ गते मकवानपुरको हेटौंडास्थित पिप्ले क्यापडाडाँ रंगशालामा उद्घाटन गरिएको थियो। प्रतियोगितामा प्रदेश सरकारले प्राथमिकतामा राखेका ८ खेललाई समावेश गरेको थियो। जसमध्ये हेटौंडामा ब्याडमिन्टन, तेक्वान्दो, पुरुष फुटबल, चितवनमा भलिबल र क्रिकेट, काठमाडौंमा एथलेटिक्स, काभ्रेमा महिला फुटबल र बक्सिङ, सिन्धुपाल्चोकमा कराँतेका खेल आयोजना गरिएको थियो।</p>\r\n\r\n<p style=\"text-align: justify;\">प्रतियोगिताको अन्तिम दिन महिला फुटबलमा मकवानपुरले धादिङलाई एक शुन्यले हराउँदै पहिलो स्थान हासिल गर्यो। बक्सिङतर्फ पुरुष ४८ केजीमा काठमाडौंमा रविन थापा, ५१ केजीमा काभ्रेका लालप्रसाद उप्रेती, ५४ केजीमा ललितपुरका सुमन नेपाली, ५७ केजीमा काठमाडौंका सुजर महर्जन, ६० केजीमा ललितपुरका शेखर कुटवाजु, ९२ केजीमाथि काभ्रेका रविन्द्र घिमिरे, ९२ केजीमुनी चितवनका विभान गुरुङ, ८६ केजीमा काठमाडौंका सोनु गुरुङ, ८९ केजीमा ललितपुरका राजन तामाङ, ७५ केजीमा काभ्रेका विनिस राई, ७१ केजीमा काठमाडौंका प्रमोद राई, ६७ केजीमा मकवानपुरका अमन श्रेष्ठ र ६३ केजीमा रसुवाका मौसम राना मगरले स्वर्ण जिते।</p>\r\n\r\n<p style=\"text-align: justify;\">महिलामा ५० केजीमा भक्तपुरकी अस्मिता ढुवाल, ५७ केजीमा काभ्रेकी हेमा राई, ६० केजीमा दोलखाकी डेचेन शेर्पा, ४८ केजीमा काठमाडौंकी सुस्मा तामाङ, ५२ केजीमा भक्तपुरकी सुस्मा खड्का, ५४ केजीमा रामेछापकी सोस्तिका तिरुवा र ६६ केजीमा काठमाडौंकी कबुना श्रेष्ठले स्वर्ण जित्न सकेको बक्सिङ अन्तराष्ट्रिय रेफ्री रमेश श्रेष्ठले जानकारी दिए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">उपाधि विजेता खेलाडीलाई संघीय सरकारका युवा तथा खेलकुद मन्त्री महेश्वरजंग गहतराज, प्रदेश खेलकुदमा युवा तथा खेलकुद मन्त्री रत्न प्रसाद ढकाल, प्रदेश खेलकुद विकास परिषद्का सदस्य सचिव सूर्यलाल भण्डारी लगायतले पुरस्कृत गरेका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\">समापन समारोहलाई सम्बोधन गर्दै बागमती प्रदेश खेलकुद विकास परिषद्का सदस्य सचिव सुर्यलाल भण्डारीले खेलकुदको ऐन कानुन, संरचना बनाउने काममा अघि देखिएको बागमती प्रदेश सरकारले प्रदेश स्तरीय खेलकुद प्रतियोगिता आयोजना गरेर इतिहास रचेको बताए। प्रदेशका युवा तथा खेलकुद मन्त्री रत्न ढकालले छोटो समयको तयारीमा चुनौतीका बाबजुत प्रतियोगितालाई सफलतापूर्वक आयोजना गरिएको उल्लेख गरे।</p>\r\n\r\n<p style=\"text-align: justify;\">समापन समारोहका प्रमुख अतिथि संघीय सरकारका युवा तथा खेलकुद मन्त्री महेश्वरजंग गहतराजले प्रदेश खेलकुद आयोजना गरेर बागमती प्रदेश सरकारले उल्लेख्य सफलता हासिल गरेको उल्लेख गर्दै यसले अन्य प्रदेशलाई समेत प्रदेश स्तरीय खेलकुद प्रतियोगिता आयोजना गर्न हौसला मिल्ने बताए। उनले प्रदेश खेलकुदमा राष्टिय कीर्तिमान कायम गर्ने खेलाडीलाई आसन्न एसियन गेम्सको बन्द प्रशिक्षणमा राखिने जानकारी दिए।<br />\r\nप्रतियोगितामा २१ सय बढी खेलाडी सहभागी बनेका। संघीय संरचना अनुसार प्रदेश खेलकुद विकास परिषद्‍ गठन भएपछि प्रदेश खेलकुद प्रतियोगिता आयोजना गरेर बागमती प्रदेश सरकारले इतिहास रचेको छ।</p>",
        "publish": "१३ चैत २०७८"
    },
    {
        "title": "बागमती प्रदेश खेलकुद : धर्मलाई स्वर्ण",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं </strong>:&nbsp;प्रथम बागमती प्रदेश खेलकुदअन्तर्गत आइतबारदेखि सुरु भएको एथलेटिक्सको पुरुष १० हजार मिटर दौडमा काठमाडौंका धर्म महर्जन पहिलो भए। उनले ३५ मिनेट १२.७९ सकेन्डमा दौड पूरा गरे। उक्त स्पर्धाको महिलामा सिन्धुपाल्चोककी नितु तामाङ ४५ मिनेट १६.३ सेकेन्ड समयसाथ&nbsp;पहिलो भइन्।</p>\r\n\r\n<p>त्रिपुरेश्वरस्थित दशरथ रंगशालामा &nbsp;भएको पुरुष १ हजार ५ समय मिटर दौडमा ४ मिनेट २१.२ सेकेन्ड समय निकाल्दै ललितपुरका विकेश घिमिरेले स्वर्ण हात पारे। सोही स्पर्धाको महिलामा रामेछापकी निर्मली माझी पहिलो भइन्। निर्मलीले ५ मिनेट ५५.७ सेकेन्ड समय खर्चिन्।</p>\r\n\r\n<p>सटपुटको पुरुषमा चितवनका ललित राउत तथा महिलामा सिन्धुलीकी प्रमिला माझीले शीर्ष स्थान हात पारे। ललितले १०.५६ मिटर तथा प्रमिलाले ८.१० मिटर फाले। पुरुष १ सय मिटर दौडमा मकवानपुरका गौरव मोक्तानले स्वर्ण जिते। उनले निर्धारित दूरी पूरा गर्न ११.५८ सेकेन्ड समय लगाए। त्यही स्पर्धाको महिलामा १३.१४ सेकेन्ड समय खर्चेकी ललितपुरकी लुजला अमात्य&nbsp;पहिलो भइन्।</p>\r\n\r\n<p>हाइजम्पको पुरुषमा सिन्धुलीका रोशनकुमार दनुवार तथा महिलामा चितवनकी मीना कुमालले बाजी मारे। रोशनले १.७२ मिटर तथा मीनाले १.३० मिटर उचाईं नाघे। पुरुष ४ सय मिटर दौडमा चितवनका अमृत बोट पहिलो भए। उनले ५३.२८ सेकेन्डमा दौड सकाए। उक्त स्पर्धाको महिलामा ललितपुरकी रोजिना दुलाल पहिलो बनिन्। रोजिनाले १ मिनेट ०६.६६ सेकेन्डमा दौड पूरा गरेकी थिइन्।</p>\r\n\r\n<p>यसैगरी प्रदेश खेलकुदअन्तर्गत पुरुष फुटबलको उपाधि मकवानपुरले जितेको छ। हेटौंडाको पिप्लेस्थित क्याम्पडाँडा रंगशालामा आइतबार भएको फाइनलमा मकवानपुरले ललितपुरलाई टाइब्रेकरमा ३–१ गोलले पराजित गरेको हो।&nbsp;<br />\r\nनिर्धारित ९० मिनेटको खेल २–२ गोलको बराबरीमा सकिएपछि खेलको निर्णय सोझै पेनाल्टी सुटआउटबाट गरिएको थियो। मकवानपुरका अनिश देउला ‘म्यान अफ द म्याच’ चुनिए। मकवानपुरकै समिरराज थोकर प्रतियोगिताकै उत्कृष्ट खेलाडी घोषित भए। चैत २९ गतेदेखि सुरु फुटबलमा १३ जिल्लाले नकआउटका आधारमा&nbsp;प्रतिस्पर्धा गरेका थिए।</p>\r\n\r\n<p>प्रतियोगिताअन्तर्गत तेक्वान्दोको पुरुष ५४ केजीमुनि काभ्रेका रोशन केसी, ५८ केजीमुनि काभ्रेका सरोज मगर, ६३ केजीमुनि नुवाकोटका प्रवीन वाइबा, ७४ केजीमुनि काठमाडौंका विप्लव नेगी लामा, ८७ केजीमुनि चितवनका अमन थापा मगर र ८७ केजीमाथि चितवनका सौरव सिंहले स्वर्ण जितेका छन्।</p>\r\n\r\n<p>महिलाको ४६ केजीमुनि चितवनकी आयुष्मा चौधरी, ४९ केजीमुनि चितवनकी स्नेहा परियार, ५३ केजीमुनि सिन्धुपाल्चोककी अञ्जली तामाङ, ६७ केजीमुनि नुवाकोटकी प्रिजना राई, ७२ केजीमुनि नुवाकोटकी पवित्रा राई र ७२ केजीमाथि चितवनकी नमिता गौलीले शीर्ष स्थान कब्जा गरे।</p>\r\n\r\n<p>पुम्सेको एकलतर्फ पुरुषमा मकवानपुरका राम गोले र महिलामा रामेछापकी सन्ध्या लामा पहिलो भए। पेयरमा मकवानपुरका लक्ष्मण गोले र कविता राईले स्वर्ण जिते। पुरुष टिममा चितवनका आशिष सुवेदी, अब्बास अन्सारी र सौरव अधिकारी पहिलो बने। सोही स्पर्धाको महिलामा काठमाडौंका स्मृति नेपाली, रंगिला रोका र दीक्षा राईको टोलीले स्वर्ण चुमे।<br />\r\n&nbsp;</p>",
        "publish": "०७ चैत २०७८"
    },
    {
        "title": "श्रीलंका जाने नेपाली क्रिकेट टोलीको बिदाई, उत्कृष्ट नतिजाकालागि खेलकुद मन्त्रीको शुभकामना",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडाैं :</strong> श्रीलंका जाने नेपाली राष्ट्रिय क्रिकेट टोलीलाई बिदाई गरिएको छ। शुक्रबार क्यानले आयोजना गरेको बिदाई कार्यक्रममा युवा तथा खेलकुद मन्त्री महेश्वरजंग गहतराजले अफिसियल, प्रशिक्षक तथा खेलाडीसहितको टिमलाई बिदाई गरेका हुन्।&nbsp;</p>\r\n\r\n<p>मार्च ७ देखि ११ सम्म श्रीलंकामा अभ्यास खेल खेल्ने नेपाली क्रिकेट टिम आइसिसी विश्वकप लिग–२ त्रिकोणात्मक ओडिआई सिरिज खेल्न मार्च १४ मा श्रीलंकाबाट सिधै युएई जाने तालिका रहेको छ। सोही प्रयोजनकालागि नेपाली टिम शनिबार बिहान श्रीलंकातर्फ प्रस्थान गर्ने नेपाल क्रिकेट संघ(क्यान) ले जनाएको छ।&nbsp;</p>\r\n\r\n<p>खेलाडीहरुलाई बिदाई गर्दै मन्त्री गहतराजले उत्कृष्ट खेल प्रदर्शनकालागि शुभकामना दिएका छन्। क्रिकेटबाट राज्यले धेरै अपेक्षा गरेको बताउँदै मन्त्री गहतराजले उत्कृष्ट नतिजा प्राप्तीमा आफू ढुक्क रहेकोसमेत बताए।&nbsp;</p>\r\n\r\n<p>नेपाल क्रिकेट टिमका मुख्य प्रशिक्षक पुबुदु दासानायेकेले नेपालकालागि अबको चुनौती भनेको एकदिवसिय मान्यतालाई जोगाउनु रहेको बताए। टिम कप्तान सन्दीप लामिछाने उत्कृष्ट प्रदर्शनकालागि तयारी राम्रो रहेको र श्रीलंकामा हुने अभ्यास खेलले थप तयारीमा मद्धत पुग्ने बताए।&nbsp;</p>\r\n\r\n<p>शुक्रबार बिदाई गरिएको नेपाली टिममा सन्दीप लामिछाने (कप्तान), ज्ञानेन्द्र मल्ल, दिपेन्द्र सिंह ऐरी, कुशल भुर्तेल, आरिफ शेख, आसिफ शेख, कमल सिंह ऐरी, विवेक यादव, सागर ढकाल, पवन सर्राफ, करण केसी, विनोद भण्डारी, रोहित कुमार पौडेल, सोमपाल कामी, बिक्रम सोब र भिम शार्की समेटिएका छन्। त्यसैगरी मुख्य प्रशिक्षक पुबुदु दशानायाके, सहायक प्रशिक्षक प्रकाश शर्मा, म्यानेजर कैलाश विष्ट, फिजियो बिक्रम न्यौपाने, एनालिस्ट रमण शिवाकोटी र ट्रेनर राज शर्मासमेत श्रीलंका जादैंछन्। &nbsp;</p>\r\n\r\n<p>बिदाई कार्यक्रममा क्यानका कार्यवाहक सचिव प्रशान्त विक्रम मल्ल, कोषाअध्यक्ष रोशन सिंह लगाएतको सहभागीता रहेको थियो।<br />\r\n&nbsp;</p>",
        "publish": "२० फागुन २०७८"
    },
    {
        "title": "खेलकुद महासंघको महाधिवेशन आयोजक कमिटी गठन",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौंः </strong>नेपाल खेलकुद महासंघले दोस्रो महाधिवेशन&nbsp;आयोजक कमिटी गठन गरेको छ ।&nbsp;</p>\r\n\r\n<p>दोस्रो महाधिवेशन सम्पन्न गर्न निवर्तमान वरिष्ठ उपाध्यक्ष कृष्ण बस्नेत (पशुराम) को संयोजकत्वमा १९९ सदस्य रहने गरी महाधिवेशन आयोजक कमिटी गठन गरेको छ । महाधिवेशनको मिति तथा स्थान आयोजक कमिटीको बैठकले तय गर्ने बताइएको छ ।</p>\r\n\r\n<p>महासंघका अध्यक्ष रमेशकुमार पौडेलको अध्यक्षतामा, एमालेका स्थायी कमिटी सदस्य एवं जनसंगठन सम्बद्ध समन्वय संयन्त्र प्रमुख पूर्वमन्त्री भानुभक्त ढकालको प्रमुख आतिथ्यता, एमाले पोलिटब्यूरो सदस्य एवं महासंघका इन्चार्ज, पूर्वमन्त्री गोकुल बाँस्कोटा तथा एमाले केन्द्रीय सदस्य एवं जनसंगठन सम्बद्ध समन्वय संयन्त्र उपप्रमुख पूर्वमन्त्री रचना खड्काको आतिथ्यतामा बैठक बसेको थियो ।</p>",
        "publish": "२८ माघ २०७८"
    },
    {
        "title": "खेलकुदका भौतिक पूर्वाधार निर्माणमा जुट्यो कर्णाली",
        "author": "ललितबहादुर बुढा",
        "content": "<p style=\"text-align: justify;\"><strong>सुर्खेत </strong>: कर्णालीमा राष्ट्रियस्तरको खेलकुद प्रतियोगिता संचालन गर्न पूर्वाधारको अभाव छ । गतिलो पूर्वाधार नभएकै कारण हालसम्म कर्णालीले राष्ट्रिय खेलकुद प्रतियोगिता नै आयोजना गर्न सकेको छैन । तर, अब राष्ट्रियस्तरको प्रतियोगिता संचालन गर्ने कसरतमा कर्णाली जुटेको छ । यसका लागि आवश्यक पर्ने भौतिक पूर्वाधार निर्माणमा प्रदेश सरकार जुटेको हो ।</p>\r\n\r\n<p style=\"text-align: justify;\">कर्णालीले आगामी दशौं राष्ट्रिय खेलकुद प्रतियोगिता संचालन गर्ने योजना बनाएको छ । यसैको तयारी स्वरुप प्रदेश सरकारले कर्णालीमा खेलकुदका भौतिक पूर्वाधारहरु निर्माण गर्न थालेको छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">दशौं राष्ट्रिय खेलकुद प्रतियोगिता आयोजना गर्नकै लागि प्रदेश सरकारले खेलकुदका पूर्वाधार निर्माणलाई प्राथमिकता दिएको हो । यसअन्तर्गत दुईवटा ठूला खेलकुदका पूर्वाधार निर्माणको काम अगाडि बढेको छ । सुर्खेतको वीरेन्द्रनगरमा प्रदेशस्तरीय रंगशाला र रुकुमपश्चिमको चौरजहारीमा क्रिकेट मैदान निर्माणको प्रक्रिया अगाडि बढेको हो ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">दशौं राष्ट्रिय खेलकुद प्रतियोगिता कर्णालीमै सञ्चालन गर्न मिल्नेगरी वीरेन्द्रनगरमा प्रादेशिक रंगशाला निर्माणको काम सुरु भएको छ । दुई महिनादेखि एमएसी एण्ड जीएसएल कम्पनीले रंगशाला निर्माणको काम सुरु गरेको हो ।</p>\r\n\r\n<p style=\"text-align: justify;\">हाल आयोजनाको आधारभूत काम सम्पन्न भइसकेको निर्माण कम्पनीले जनाएको छ । रंगशालाको डिजाइन र निर्माणको काम पनि सँगसँगै अगाडि बढाइएको निर्माण कम्पनीका इन्जिनियर गगन थापाले बताए । तोकिएकै समयमा निर्माण सम्पन्न गर्नेगरी काम भइरहेको उनको भनाइ छ । वीरेन्द्रनगरमा बन्ने यो रंगशालामा १० हजार दर्शक अट्नेछन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यही रंगशालामा अन्तर्राष्ट्रिय स्तरको भलिबल खेल मैदान, स्वीमिङ पुल, फुटबल, ह्याण्ड बल, बास्केट बल र एथ्लेटिक्सलगायतका प्रतियोगिता संचालन गर्न सकिनेछ। अबको साढे दुई वर्षभित्र सम्पन्न गर्ने गरी एक अर्ब ५९ करोडमा रंगशाला निर्माणका लागि ठेक्का सम्झौता भएको छ । त्यस्तै रुकुमपश्चिमको चौरजहारीमा पनि क्रिकेट रंगशाला बन्ने भएको छ ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">क्रिकेट रंगशाला निर्माणका लागि प्रदेश सरकारले पाँच करोड रकम पठाइसकेको सामाजिक विकास मन्त्रालयअन्तर्गतको खेलकुद महाशाखाका प्रमुख जवहरलाल हमालले जानकारी दिए । चौरजहारीमा डीपीआर र जग्गा प्राप्ति लगायतका कामहरु अगाडि बढेका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">सोही क्रिकेट रंगशालामा केन्द्र सरकार पनि लगानी गर्न इच्छुक भएको छ । क्षेत्रीय स्तरको क्रिकेट रंगशाला निर्माण गर्ने ५० करोड लगानी गर्न केन्द्र सरकार इच्छुक भएको हो । ५० करोड लगानी गर्ने र रंगशालाको स्वामित्वसमेत आफैले लिने केन्द्र सरकारको तयारी छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">क्रिकेट रंगशाला निर्माणको काम पनि दशौं राष्ट्रिय खेलकुद प्रतियोगिता हुनु अगाडि नै सक्ने लक्ष्य छ । कर्णाली प्रदेशमा हाल एउटा पनि गतिलो रंगशाला छैन । पूर्वाधारको अभावमा हालसम्म कर्णालीमा बृहत् राष्ट्रिय खेलकुद प्रतियोगिता आयोजना हुन सकेको छैन । प्रदेश र जिल्ला स्तरका प्रतियोगिता पनि धुले मैदानमै आयोजना हुने गरेका छन् ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">यस्तै खेलकुदका पूर्वाधार निर्माण गर्न भन्दै प्रदेश सरकारले प्रदेशका हरेक जिल्लामा एक÷एक करोडका दरले बजेट पठाएको छ । उक्त बजेटबाट जिल्लामा नयाँ खेल मैदान निर्माण, खेल मैदानका लागि डीपीआर र अघिल्ला आर्थिक वर्षमा अधुरा रहेका आयोजना पुरा गर्ने कार्यमा खर्च गरिने छ ।</p>\r\n\r\n<p style=\"text-align: justify;\">‘जिल्लामा पठाइएको बजेटले नयाँ र अधुरा आयोजनालाई पुरा गर्न सकिनेछ,' खेलकुद महाशाखाका प्रमुख हमालले भने, ‘यही बजेटबाट नयाँ आयोजनाको लागि डीपीआरसमेत बनाउनु पर्नेछ ।’ अघिल्लो वर्ष प्रदेश सरकारले हरेक स्थानीय तहलाई खेल मैदान निर्माणका लागि १० लाख बजेट दिएको थियो ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\"></p>\r\n\r\n<p style=\"text-align: justify;\"><br />\r\n&nbsp;</p>",
        "publish": "२४ माघ २०७८"
    },
    {
        "title": "खेलकुद मन्त्री गहतराजद्धारा श्रेष्ठलाई 'वर्ल्ड बुक अफ रेकर्ड' को प्रमाणप्रत्र हस्तान्तरण",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं :</strong>&nbsp;विश्वमै पहिलो पटक लामो समय पानीमाथि पद्माशन गरेर नेपाली युवाले विश्व किर्तिमान राख्न सफल भएका छन्।&nbsp;बागमती प्रदेशका विकर्णकुमार श्रेष्ठले १ घण्टा ३० मिनेट लगातार पानीमाथी बसेर शिक्षा सम्बन्धि कार्यक्रम संचालनगरी वल्र्ड बुक अफ रेकर्डमा किर्तिमान दर्ता गराउन सफल भएका हुन्।</p>\r\n\r\n<p>सोमबार युवा तथा खेलकुद मन्त्री महेश्वर गहतराजले श्रेष्ठलाई वल्र्ड बुक अफ रेकर्डको प्रमाण पत्र हस्तान्तरण गरेका हुन्। मन्त्री निवास पुल्चोकमा गरिएको संक्षिप्त कार्यक्रममा श्रेष्ठलाई मन्त्री गहतराजले विश्व रेकर्डको प्रमाण पत्र हस्तान्तरण गरेका हुन्। त्यसक्रममा मन्त्री गहतराजले रेकर्ड कायम राख्न सफल श्रेष्ठलाई बधाई तथा शुभकामना दिएका थिए। साथै आगामी दिनमा समेत युवाहरुलाई प्रेरीत गर्ने खालका यस्तै गतिविधिमा क्रियाशिल रहन समेत मन्त्री गहतारजले आग्रह गरेका छन्। &nbsp;</p>\r\n\r\n<p>सन २०२१ अगष्ट २ मा स्कोलाष्टिक फाउण्डेशनले आयोजना गरेको शिक्षा सम्बन्धि कार्यक्रमको संचालनका दौरान श्रेष्ठले ९० मिनेटसम्म पानीमाथी पद्माशन गरेका थिए। यो रेकर्ड विश्वमा नै पहिलो पटक कायम भएको स्कोलाष्टिक फाउण्डेशनका अध्यक्ष प्रज्वल भण्डारीले जानकारी दिए।<br />\r\n&nbsp;</p>",
        "publish": "०४ माघ २०७८"
    },
    {
        "title": "‘अल्पकालीन आदेशले खेलकुदमा असर’",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं</strong> :&nbsp;युवा तथा खेलकुदमन्त्री महेश्वर गहतराजले सर्वोच्च अदालतको आदेशले नेपाली खेलकुदमा दीर्घकालीन असर परेको बताउँदै खेलकुदको समग्र क्षेत्रलाई प्रभावित पार्ने मुद्दालाई अग्राधिकारमा राखेर हेर्नुपर्नेमा जोड दिएका छन्।&nbsp;</p>\r\n\r\n<p>नेपाल ओलम्पिक कमिटी (एनओसी) को १२औं साधारणसभामा राष्ट्रिय खेलकुद परिषद् (राखेप) का सदस्यसचिवका विषयमा सर्वोच्च अदालतको आदेशबारे बोल्दै मन्त्री गहतराजले खेलकुद क्षेत्रलाई बन्धक नबनाइ चाँडो समाधान हुनुपर्नेमा जोड दिएका हुन्। ‘अदालतले जस्तो निर्णय गर्छ। सरकार त्यसको पूर्ण रुपमा पालना गर्न तयार छ। तर, यस्ता विषयमा जतिसक्दो चाँडो फैसला हुनुपर्छ भन्ने हो’, मन्त्री गहतराजले भने।</p>\r\n\r\n<p>एनओसीका अध्यक्ष जीवनराम श्रेष्ठले खेलकुदका विषयमा तत्काल निर्णय हुनुपर्नेमा जोड दिए। ‘खेलकुदका विषयमा निर्णय गर्न अदालतले विलम्ब गर्नु हुन्न’, अध्यक्ष श्रेष्ठले भने। &nbsp;</p>\r\n\r\n<p>मंगलबार सम्पन्न भएको साधारणसभामा १३औं दक्षिण एसियाली खेलकुद (साग) र त्यसको मानवीय तथा सामाजिक दृष्टिकोणका बारेमा प्रकाशित पुस्तक विमोचन गरिएको थियो। साधारणसभाको बन्दसत्रमा एनओसीका महासचिव निलेन्द्रराज श्रेष्ठले सन् २०२१ को प्रगति विवरण र सन् २०२२ को कार्यक्रम पनि प्रस्तुत गरेका थिए। यस्तै कोषाध्यक्ष रतन टण्डनले आयव्यय विवरण पेस गरेका थिए। साधारणसभाले महासचिव र कोषाध्यक्षको प्रतिवेदन पास गरेको थियो।&nbsp;</p>\r\n\r\n<p>यसैगरी एनओसीले आगामी वर्षदेखि पत्रकारिताअन्तर्गत छापा, मल्टिमिडिया, फोटो पत्रकारिता, भ्युजल मिडिया, खेलतर्फ पुरुष र महिला, प्रशिक्षकमा पुरुष र महिला तथा उत्कृष्ट संघलाई अवार्ड प्रदान गर्ने भएको छ। यस्तै ओलम्पिक आन्दोलनमा टेवा पु¥याउनेमध्येमा पनि तीन विधामा सम्मान गरिने भएको छ।&nbsp;</p>",
        "publish": "१४ पुष २०७८"
    },
    {
        "title": "खेलाडीलाई गरिएको कारबाहीमा पुनविचार गर्न खेलकुद मन्त्रीको आग्रह",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं :</strong> युवा तथा खेलकुदमन्त्री महेश्वरजंग गहतराज (अथक) ले क्रिकेट खेलाडीलाई गरिएको कारबाहीमाथि पुनःविचार गर्न आग्रह गरेका छन्। शुक्रबार नेपाल क्रिकेट संघ (क्यान) का पदाधिकारीहरुलाई मन्त्रालयमा बोलाएर मन्त्री गहतराजले कारबाहीको निर्णयमाथि पुनविचार गर्नुपर्ने बताएका हुन्।</p>\r\n\r\n<p>क्रिकेट खेलमार्फत् नेपाललाई विश्वसामु चिनाउन योगदान गरेका खेलाडीहरुलाई दुरुत्साहित हुने ढंगले कारबाही गरिनु गलत भएको भन्दै मन्त्री अथकले खेलाडीलाई संरक्षणन गर्नुपर्नेमा जोड दिए।</p>\r\n\r\n<p>क्यान र खेलाडीबीच देखिएको समस्या समाधानका लागि उपर्युक्त विधि अपनाउनुपर्ने बताउँदै मन्त्री अथकले खेल क्षेत्रमै आफ्नो उर्जावान समय खर्चिएका खेलाडीहरुलाई गरिएको कारबाहीले गलत सन्देश प्रवाह भएको भन्दै चिन्ता व्यक्त गरे।</p>\r\n\r\n<p>उनले आगमी दिनमा हुन गइरहेका राष्ट्रिय तथा अन्तराष्ट्रिय प्रतियोगितालाई समेत मध्यनजर गर्दै तत्काल देखिएका समस्या समाधान गर्न क्यानका अध्यक्ष चतुरबहादुर चन्दसहितका पदाधिकारीहरुलाई निर्देशन समेत दिए।</p>\r\n\r\n<p>त्यसक्रममा मन्त्री अथकले खेलाडीहरुको वर्गिकरण प्रक्रियाका विषयमा समेत चासो लिएका थिए। गत मंसिर २९ गते नेपाल क्रिकेट संघ (क्यान)ले राष्ट्रिय क्रिकेट टिमका कप्तान ज्ञानेन्द्र मल्ल र उपकप्तान दीपेन्द्र सिंह ऐरी, सोमपाल कामी र कमल सिंह ऐरीमाथि कारबाही गरेको थियो ।</p>\r\n\r\n<p></p>",
        "publish": "०२ पुष २०७८"
    },
    {
        "title": "जाडोको बेवास्था गर्दै मुस्ताङमा खेलकुद",
        "author": "सुन्दरकुमार थकाली",
        "content": "<p><strong>जोमसोम : </strong>हिउँदयाम सुरु भएसँगै हिमाली जिल्ला मुस्ताङमा चिसो ह्वात्तै बढ्न थालेको छ। चिसो बढेसँगै मुस्ताङका स्थानीय नागरिक भने जाडो छल्न बेसी झर्ने तयारीमा छन्। मुस्ताङमा केहीदिन देखि चिसो बढेपनि यहाँको आन्तरिक खेलकुद भने गर्मिएको छ। जिल्ला तथा जिल्ला बाहिरका खेलाडी चिसो मौसमको परवाह नगरी खेल खेल्न मुस्ताङको थासाङ गापा-२ कोवाङमा आएका छन्।</p>\r\n\r\n<p>निलगिरी&nbsp;र धौलागिरी&nbsp;हिमालको काँखैमा अवस्थित थासाङको मनमोहक गाउँ कोवाङमा गत आइतबार देखि खेलकुद महोत्सव सुरु भएको थियो। धौलागिरि युवा क्लब कोवाङले बडा दसैं तथा शुभ दीपावली २०७८ को अवसरमा आयोजनामा दोस्रो खुल्ला पुरुष/महिला तथा प्रौढ भलिबल प्रतियोगिता भएकोमा शुक्रबार सकिएको छ। मुस्ताङको तल्लो क्षेत्र र जिल्ला बाहिरका खेलाडीहरुको उपस्थिति रहेको प्रतियोगिताको पुरुष भलिबलतर्फ १२ टिम, महिला तर्फ ७ टिम र प्रौढ भलिबलतर्फ १० टिमले सहभागिता जनाए।&nbsp;</p>\r\n\r\n<p>लगातार ५ दिनसम्म जारी प्रतियोगिताको भलिबलतर्फ निर्मल स्पोर्टिङ क्लब लेते च्यापियन बनेको छ। महिला भलिबलतर्फ अमित बिल्डर्स च्याम्पियन बन्यो। यस्तै, प्रतियोगिताको प्रौढ भलिबलमा म्याग्दीको रुप्से संगम युवा क्लब च्याम्पियन बनेको छ। पुरुष तर्फ निर्मल स्पोर्टिङले मिलिजुली युवा क्लब मार्फालाई ,महिल तर्फ अमित बिल्डर्सले निलगिरि युवा क्लब टुकुचेलाई सोझो सेटमा पराजित गरेको छ। यस्तै,प्रौढ तर्फ &nbsp;म्याग्दीको रुप्से संगम युवा क्लबले अन्नपूर्ण युवा क्लब ताक्लुङलाई सोझो ३ सेटमा पराजित गरेको जनाइएको छ।</p>\r\n\r\n<p>दोस्रो खुल्ला भलिबल प्रतियोगिता अन्तर्गत पुरुषतर्फ च्याम्पियन बनेको निर्मल स्पोटिङ युवा क्लबले नगद ७५ हजारसहित शिल्ड ,मेडल र प्रमाणपत्र पाएका छन् भने उपविजेता मिलिजुली युवा क्लब मार्फाले नगद ४५ हजारसहित शिल्ड , मेडल र &nbsp;प्रमाणपत्र प्राप्त गरेको छ। महिला भलिबलतर्फको च्याम्यिन अमित बिल्डर्सले नगद ३५ हजारसहित शिल्ड,मेडल र प्रमाणपत्र पाएको छ भने उपबिजेता निलगिरि युवा क्लब टुकुचेले नगद २० हजारसहित शिल्ड ,मेडल र प्रमाण पत्र पाएको छ। यस्तै, प्रौढ भलिबलको च्याम्पियनले नगद २५ हजार उपविजेताले नगद १५ हजारसहित शिल्ड, मेडल र प्रमाणपत्र प्राप्त गरे।<img alt=\"\" src=\"https://bg.annapurnapost.com/uploads/media/mustang_20211106042820.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p>प्रतियोगिताको पुरुष भलिबलतर्फ सर्वोउत्कृष्ठ खेलाडी धालागिरि युवा क्लबका अजित गौचन घोषित भए। महिलातर्फ सर्वोउत्कृष्ठ खेलाडी निलगिरियुवा क्लब टुकुचेकी सृष्टि थकाली घोषित भईन्। प्रौढतर्फको सर्वोउत्कृष खेलाडी रुप्से संगम युवा क्लबका भेष पुन घोषित भएका छन्। पुरुष तथा महिला भलिबलका उत्कृष्ठ खेलाडीले जनही ३/३ हजारसहित मेडल र प्रमाणपत्र पाए। प्रौढतर्फको उत्कृष्ठ खेलाडीले नगद १५ सयसहित मेडल र प्रमाणपत्र प्राप्त गरे। प्रतियोगिताको विजेता/उपविजेता र खेलाडीहरुलाई धौलागिरि युवा क्लब कोवाङका संस्थापक उपाध्यक्ष कृष्णकुमार शेरचन ,क्लबका अध्यक्ष मनप्रसाद गौचन र थासाङ—२ का वडाध्यक्ष नरप्रसाद हिराचन लगायतले नगद तथा शिल्ड,मेडल र प्रमाणपत्रले सम्मान गरेका छन्।</p>\r\n\r\n<p>प्रतियोगिता संञ्चालनका लागि स्वदेश तथा विदेशमा बसोबास गर्ने मुस्ताङीले आर्थिक सहयोग उपलब्ध गराएका थिए। प्रतियोगिता समापनपछि बोल्दै क्लबका अध्यक्ष मनप्रसाद गौचनले मुस्ताङको सुन्दर वातावरणमा चिसोलाई वेवास्ता गर्दै यति ठूलो प्रतियोगिता गर्न सफल भएको बताए। उनले मुस्ताङको आन्तरिक खेलकुदको प्रर्वद्धन र विकासका लागि जिल्ला भित्र र बाहिरका खेलाडीहरुको सहभागीमा प्रतियोगिता आयोजना गरिएको बताए। अध्यक्ष गौचनले मुस्ताङमा मोफसलमा आयोजना गरिएको प्रतियोगिता सफल गर्न आर्थिक सहयोग गर्ने सबैलाई धन्यवाद ब्यक्त गरे।</p>\r\n\r\n<p>मुस्ताङमा कोरोना माहामारीपछिको पहिलो खेलकुद प्रतियोगिता धौलागिरि युवाक्लबले आयोजना गरेको हो। कोरोना भाईरस न्युनिकरण हुँदै गईरहेको र जिल्लामा लगाईएको निषेधाज्ञा खुकुलो भएसंगै ३ वर्षको अन्तरालमा धौलागिरि युवाक्लबले खेल प्रतियोगिता गर्न सफल भएको थासाङ—२ का वडाध्यक्ष नरप्रसाद हिराचनले उल्लेख गरे। उनले मुस्ताङमा मोफसलको ठुलो प्रतियोगिता थाक खेलकुद आयोजना हुन नसकेको अवस्थामा क्लबले ५ दिन लगाएर खेल प्रतियोगिता गर्न सफल भएको बताए। उनले शारिरीक स्वास्थ्यको मात्र नभई खेलसँग राष्ट्रियता जोडिने भएकाले यसप्रकारको प्रतियोगिता निरन्तर हुँदै गएमा मुस्ताङको पहिचान खेलक्षेत्रले पनि पस्कने सक्ने विश्वाश व्यक्त गरे।</p>\r\n\r\n<p>बर्सेनि मुस्ताङको थासाङ—२ धौलागिरि युवा क्लबले मोफसलमा खुल्ला भलिबल प्रतियोगिता आयोजना गर्दै आइरहेको छ।</p>",
        "publish": "२० कार्तिक २०७८"
    },
    {
        "title": "अलमुताइरीलाई खेलकुदमन्त्रीले गरे स्वागत",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align: justify;\"><strong>काठमाडौं :</strong> युवा तथा खेलकुद मन्त्री महेश्वर गहतराजले नेपाली राष्ट्रिय फुटबल टोलीका मुख्य प्रशिक्षक अब्दुल्लाह अलमुताइरीलाई स्वागत गरेका छन्। मन्त्री गहतराजले आइतबार मन्त्रालयमा अलमुताइरीलाई स्वागत गरेका हुन्।</p>\r\n\r\n<p style=\"text-align: justify;\">अखिल नेपाल फुटबल संघ (एन्फा)सँग दुई वर्षको सम्झौता नवीकरण गरेपछि अलमुताइरी शनिबार साँझ नेपाल आइपुगेका थिए। उनकै प्रेरणामा नेपाल पहिलो पटक दक्षिण एसियाली फुटबल महासंघ (साफ) च्याम्पियनसिपको फाइनलमा पुगेको थियो। माल्दिभ्समा भएको साफ च्याम्पियनसिपको फाइनलमा भारतसँग पराजित भएपछि नेपाल उपबिजेता बनेको थियो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">नेपाललाई ऐतिहासिक सफलता दिलाएपछि नेपाल नफर्कने घोषणा गर्दै उनी नेपाल नआइ कतार पुगेका थिए। एन्फा अध्यक्ष कर्माछिरिङ शेर्पा कतारमै पुगेर उनीसँग छलफल गर्दै सम्झौता नवीकरणमा सहजीकरण गरेका थिए। त्यसपछि उनी नेपाल फर्किन राजी भएका थिए।</p>\r\n\r\n<p style=\"text-align: justify;\">युवा तथा खेलकुदमन्त्री गहतराजसँग छलफल गर्दै अलमुताइरीले नेपाल सरकारले फुटबलमा लगानी बढाउने विश्वास व्यक्त गरे। साफ च्याम्पियनसिपपछि नेपाली फुटबल समर्थक उत्साहित भएकाले सरकारले नेपाली खेलाडीका लागि लगानी बढाउनेमा आशावादी रहेको बताए।</p>",
        "publish": "१४ कार्तिक २०७८"
    },
    {
        "title": "राखेपले थाल्यो नवौं राष्ट्रिय खेलकुद प्रतियोगिताको तयारी",
        "author": "सन्तोष गौतम",
        "content": "<p style=\"text-align: justify;\"><strong>बेनी :</strong> यसै वर्ष गण्डकी प्रदेशमा सञ्चालन हुने नवौं राष्ट्रिय खेलकुद प्रतियोगिताको तयारी सुरु भएको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">राष्ट्रिय खेलकुद परिषद्ले आगामी फागुन महिनामा प्रतियोगिता सञ्चालन गर्ने तयारी सहित पूर्वाधार निर्माण, खेल प्रशिक्षण र व्यवस्थापकीय काम सुरु गरेको जनाएको छ। पहिलो चरणमा खेल पूर्वाधार, प्रशिक्षक, रेफ्रि लगायत जनशक्तिको अवस्थाको स्थलगत अध्ययन सुरु गरेको परिषद्का सदस्य राजेश गुरुङले बताए। &nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">राखेप सदस्य गुरुङ र गण्डकी प्रदेश खेलकुद परिषद्का उपाध्यक्ष भोजबहादुर गुरुङ सहितको टोलीले मंगलबार म्याग्दीका खेलमैदान र कबर्डहलहरुको निरीक्षण, जिल्ला खेलकुद बिकास समिति र खेल संघका पदाधीकारीहरुसँग छलफल गरेको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">कुन जिल्लामा कुन खेल सञ्चालन गर्न उपयुक्त हुन्छ भन्ने पहिचानका लागि राष्ट्रिय रेफ्री, खेल संघका पदाधिकारी र प्राविधिक टोली सहित यसअघि लमजुङ, गोरखा र तनहुँमा टोलीले सम्भाव्यता अध्ययन गरिसकेको छ।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">टोलीले बेनीको कालीपुलमा रहेको बास्केटबल, खुल्लामञ्च र चुत्रेनीको खेलमैदानको निरीक्षण गरेको छ। कोरोना भाइरसको विश्वव्यापी महामारीका कारण २०७७ फागुन २१ गतेदेखि सञ्चालन गर्ने तय भएको नवौं राष्ट्रिय खेलकुद प्रतियोगिता स्थगित भएको थियो।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">‘२०७८ फागुन ६ देखि १६ सम्म प्रतियोगिता आयोजना गर्न खेलकुद मन्त्रालयलाई राखेपले प्रस्ताव गरेको छ’, सदस्य गुरुङले भने, ‘कोरोना संक्रमणको दर घटेको, पूर्वाधार तयार भएको, कोरोना विरुद्धको खोपको पहुँच बढेको र अर्थ मन्त्रालयले बजेटको ब्यवस्था गरेकाले फागुन महिनासम्म प्रतियोगिता गर्न सकिन्छ।’&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">खेलकुद मन्त्री नियुक्त हुनेबित्तिकै समय घोषणा गरेर पालिका, जिल्ला र प्रदेश स्तरीय छनौट प्रतियोगिताको काम अघि बढाउने भएकाले तयारी गर्न खेलाडीहरुलाई सदस्य गुरुङले आग्रह गरे।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">राखेपले गण्डकी प्रदेशका ११ वटै जिल्लामा प्रतियोगिता अन्तर्गतका खेल आयोजना गर्ने योजना बनाएको छ । यद्यपि अधिकांश खेलहरू पोखरा महानगरभित्रै हुनेछन् । पौडीको पूर्वाधार तयार भएको र सुटिङ खेलका लागि पनि पूर्वाधार निर्माण प्रक्रिया अघि बढेको सदस्य गुरुङले बताए।&nbsp;</p>\r\n\r\n<p style=\"text-align: justify;\">मुख्य खेलस्थलका रूपमा रहने पोखरा रंगशाला निर्माण सकिएको छ । एक हजार जना दर्शक क्षमताको रंगशालाको चारैतर्फ प्यारापिट जडान भइसकेको छ।&nbsp;</p>",
        "publish": "१२ असोज २०७८"
    },
    {
        "title": "नेपालमै पहिलोपटक स्नातक तहमा खेलकुदको अध्यापन",
        "author": "रासस",
        "content": "<p><strong>काठमाडौं :</strong> खेलकुद पर्यटनको शहरका रूपमा स्थापित हुँदै गएको पोखरामा खेलकुद विषयको समेत अब अध्यापन हुने भएको छ। गण्डकी प्रदेश सरकारले स्थापना गरेको गण्डकी विश्वविद्यालयमा यस वर्षदेखि नेपालमै पहिलोपटक स्नातक तहमा चार वर्षे कार्यक्रम ‘ब्याचलर इन स्पोर्टस् म्यानेजमेन्ट’(बिएसएम)को अध्यापन शुरु गर्न लागिएको हो। विश्वविद्यालयले खेलकुद विषय अध्यापनका लागि अहिले भर्ना आह्वान गरिसकेको छ। यही साउन मसान्तसम्म विद्यार्थी भर्ना आवेदनको कार्यक्रम प्रकाशित गरिएको विश्वविद्यालयले जनाएको छ।</p>\r\n\r\n<p>प्रदेश सरकारले प्रदेशमा प्राविधिक दक्ष जनशक्ति उत्पादनको लक्ष्यसहित दुई वर्षअघि विश्वविद्यालयको स्थापना गरेपछि यस वर्षदेखि विश्वविद्यालयले आफ्ना शैक्षिक कार्यक्रम अघि बढाएको हो। बिएसएमसहित यस वर्षदेखि ब्याचलर इन इन्फरमेशन टेक्नोलोजी(बिआइटी)को पनि अध्यापन सुरु हुनेछ।&nbsp;</p>\r\n\r\n<p>देशमै पहिलोपटक स्नातक तहमा बिएसएमको चार वर्षे शैक्षिक कार्यक्रममा विद्यार्थीलाई खेलकुदका सैद्धान्तिक विषयसँगै प्रयोगात्मक अध्ययन अध्यापन गराइने विश्वविद्यालयका उपकुलपति प्रा डा नवराज देवकोटाले बताए। उनका अनुसार अधिकांश पाठ्यक्रम अन्तर्राष्ट्रिय मापदण्डमा आधारित भएर बनाइएको छ। पाठ्यक्रमममा १० देखि १२ वटा खेलका विषयमा सैद्धान्तिक अध्ययापनसमेत हुने बताइन्छ।&nbsp;</p>\r\n\r\n<p>‘नेपालमा अहिलेसम्म स्पोर्ट्समा युवालाई आकर्षण गर्ने कार्यक्रम देशका कुनै पनि विश्वविद्यालयमा नरहेकाले नयाँ सन्देश दिने गरी हामीले सुरुआत गरेका हौँ’, उपकुलपति देवकोटाले भने, ‘अध्यापनको मुख्य उद्देश्य युवालाई खेलकुद व्यवस्थापक, म्यानेजर, प्रशिक्षक, रेफ्रिसहित खेलकुद कार्यक्रम सञ्चालनमा सक्षम बनाउनु सँगसँगै खेलाडी बन्नसमेत सघाउने छ।’&nbsp;</p>\r\n\r\n<p>आठ सेमेष्टरमा सञ्चालन हुने कोर्षमा भलिबल, फुटबल, तेक्वान्दो, कराँते, ह्याण्डबल, एथलेटिक्स, जिम्न्याष्टिक, बास्केटबल, आर्चरी, ठेलो, क्रिकेट र स्विमिङलाई समावेश गरिएको छ। यसैगरी खेलकुद मार्केटिङ, खेलकुद अर्थतन्त्र, ‘फन्डिङ इन स्पोर्ट्स’, ‘स्पोर्ट्स टुरिजम’, ‘स्पोर्ट्स इन ग्लोबलाइजेशन’, ‘स्पोर्ट्स इन मिडिया’, ‘स्ट्राटेजिक म्यानेजमेन्ट इन स्पोर्ट्स इन्डष्ट्रिज’, ‘एथलेटिक्स केयर एण्ड रिह्याविलिटेसन’ लगायतका विषय पाठ्यक्रममा राखिएको छ।&nbsp;</p>\r\n\r\n<p>स्नातक तहमा खेलकुद विषयको अध्यापनबाट एक सक्षम खेल प्रशासक र खेल व्यवस्थापक बन्नका लागि विद्यार्थीलाई पर्याप्त ज्ञान प्राप्त गर्ने विश्वास लिइएको छ। गण्डकी प्रदेश खेलकुद परिषद्का सदस्यसचिव तेजबहादुर गुरुङले नेपालको खेलकुद विकासका लागि सो कार्यक्रम कोसेढुङ्गा बन्ने बताउनुहुन्छ।</p>\r\n\r\n<p>उनले भने, ‘खेलकुदमा भविष्य खोज्नेका लागि गण्डकी प्रदेशले एउटा सुनौलो ढोका खोलिदिएको छ। खेलकुदको प्रचुर सम्भावना भएको पोखरामा यस विषयको पढाइले खेलकुद व्यवस्थापन र खेलकुदमा दक्ष जनशक्ति उत्पादनमा सघाउने छ।’ स्नातक तहमा चार वर्षे बिएसएम कार्यक्रमको शुल्क रु तीन लाख ३० हजार रहेकामा विद्यार्थीलाई छात्रवृत्तिको समेत व्यवस्था गरिएको विश्वविद्यालयले जनाएको छ। पहिलो वर्ष ५० विद्यार्थीका लागि कोटा रहेको र आगामी दशैँपछि कक्षा सञ्चालनको तयारी छ।&nbsp;</p>\r\n\r\n<p>स्नातक तहमा चार वर्षे कोर्ष पूरा भएपछि स्नातकोत्तर तहमा पनि खेलकुद विज्ञानका विषयमा अध्यापन गरिने छ। नेपालको संविधानले उच्च शिक्षाको व्यवस्थापनको अधिकार प्रदेश सरकारलाई दिएको छ। यसैगरी माध्यमिक तहसम्मको शिक्षाको अधिकार स्थानीय तहलाई छ।</p>",
        "publish": "२९ साउन २०७८"
    },
    {
        "title": "खेलकुदको स्तरमै धक्का",
        "author": "विष्णु थापा",
        "content": "<p><strong>काठमाडौं :&nbsp;</strong>कोरोना भाइरसको महामारीले सिंगो मुलुक आक्रान्त छ। कोरोना भाइरसको चपेटामा अन्य क्षेत्रसँगै खेलकुद क्षेत्र पनि नराम्रोसँग प्रभावित बनेको छ। कोरोना भाइरसको महामारी र निषेधाज्ञाले खेलकुदका गतिविधि प्रभावित मात्र भएको छैन, कतिपय खेलाडी र खेलकर्मी निर्दयी कोरोनाको सिकार पनि बन्न पुगेका छन्। कोरोना भाइरसको दोस्रो लहरपछि डेढ दर्जनभन्दा बढी खेलाडी र खेलकर्मीले ज्यान गुमाइसकेका छन्।&nbsp;</p>\r\n\r\n<p>कोरोनाको दोस्रो लहर सुरु भएपछि क्योकुसिन कराते प्रशिक्षक रामजीबहादुर वज्राचार्य, बैजनाथ बाबा यादव, फुटबल प्रशिक्षक बिलबहादुर तामाङ, ए डिभिजन क्लब संकटाका कोषाध्यक्ष जुजुकाजी डंगोल, पूर्व भलिबल खेलाडी विनोदकुमार मण्डल, पारा साइक्लिट प्रैमराज लिम्बू, बुद्धिचाल संघका पूर्व कोषाध्यक्ष कृष्णप्रसाद श्रेष्ठ, बुद्धिचालकै फिडे मास्टर विजयकुमार थापा मगर, भारोत्तोलन प्रशिक्षक सकिब अहमद हलवाई, बक्सिङका रेफ्रीजर्ज हरिबहादुर थापा, बुद्धिचाल संघका पूर्व अध्यक्ष राजेशहरि जोशी, तेक्वान्दो खेलाडी रामबरुण हलवाई र नेप्लिज तेक्वान्दो एकेडेमीका उपाध्यक्ष दिनेश दाहालले ज्यान गुमाएका छन्। उनीहरू सबैको कोरोनाका कारण निधन भएको हो।</p>\r\n\r\n<p><strong>कोरोना कहरमै ओलम्पिक सहभागिता</strong><br />\r\nकोरोना कहरकैबीच नेपालका चार खेलका पाँच खेलाडीले विश्व खेलकुदको महाकुम्भ टोकियो ओलम्पिकमा सहभागिता जनाएका थिए। पौडी खेलाडी एलेक्जेन्डर शाह, गौरिका सिंह र सुटिङकी कल्पना परियारले राष्ट्रिय कीर्तिमानमा सुधार गरे पनि ओलम्पिकमा खासै प्रभाव भने देखाउन सकेनन्। लामो समयदेखि तयारी गरेका खेलाडीको स्थानमा अरु खेलाडी सहभागी हुँदा पनि नेपालको ओलम्पिक सहभागिता सहभागितामै सीमित बन्यो। खेलाडीभन्दा चार गुणा बढी अफिसियल टोकियो ओलम्पिकमा सहभागी भएको भन्दै निकै आलोचना भयो।&nbsp;</p>\r\n\r\n<p><strong>घरेलु प्रतियोगिता प्रभावित</strong><br />\r\nकोरोना संक्रमणका कारण देशभित्र तय भएका थुप्रै राष्ट्रिय तथा अन्तर्राष्ट्रिय प्रतियोगिताहरू प्रभावित बने। कोरोनाकै कारण गत वर्ष नै तय भएको नवौं राष्ट्रिय खेलकुद प्रतियोगिता प्रभावित भयो। गत फागुनमै आयोजना हुनुपर्ने नवौं राष्ट्रिय खेलकुद प्रतियोगिता अनिश्चित बनेको छ। यस बाहेक जिल्ला, प्रदेश, राष्ट्रियसँगै नेपालमा तय भएका विभिन्न प्रतियोगिताहरू पनि आयोजना हुन सकेनन्।&nbsp;</p>\r\n\r\n<p><strong>अन्तर्राष्ट्रिय सहभागितामा कमी</strong><br />\r\nकोरोनाकै कारण टोकियो ओलम्पिक छनोटका खेलमा नेपालले सहभागिता जनाउन सकेन्। तेक्वान्दो, जुडो, आर्चरीलगायतका खेलको छनोटमा नेपाली खेलाडीले सहभागिता जनाउन पाएनन्। छनोट चरणमा सहभागी हुन नसकेपछि तीन खेलाडीले अनिवार्य कोटा र दुई खेलाडीले वाइल्ड कार्डमार्फत टोकियो ओलम्पिकमा सहभागिता जनाएका थिए। तेक्वान्दोका मुख्य प्रशिक्षक &nbsp;नवीनकुमार श्रेष्ठ कोरोनाका कारण ओलम्पिक छनोट नै खेल्न नपाउँदा खेलाडीहरू निरास भएको बताउँछन्। ‘ओलम्पिक छनोटका लागि हाम्रो खेलाडीले निकै राम्रो तयारी गरेका थिए। तर, कोरोना महामारीका कारण छनोटमा सहभागी हुन सकेनन्’, उनी भन्छन्, ‘यसले खेलाडीमा निरासा छाएको छ।’</p>\r\n\r\n<p>कोरोना संकटमै नेपालको राष्ट्रिय फुटबल टोलीले फिफा विश्वकपअन्तर्गत एसियाली छनोट र सन् २०२३ को एसिया कपअन्तर्गत दोस्रो चरणको छनोटमा सहभागिता जनाएको थियो। कोरोनाका कारण नेपालमा हुनुपर्ने खेलहरू कुवेतमा आयोजना गरिएको थियो। त्यसअघि नेपालले इराकसँग मैत्रीपूर्ण खेल खेलेको थियो। चाइनिज ताइपेईलाई पराजित गरेको नेपालले इराकसँगको मैत्रीपूर्ण खेलसँगै जोर्डन र अस्ट्रेलियासँग पराजय बेहोरेको थियो। यसैगरी फिलिपिन्समा आयोजना हुने एसियन सिनियर महिला भलिबल च्याम्पियनसिपका लागि लामो समय तयारी गरे पनि नेपालले सहभागिता जनाउन पाएन। एसियन भलिबल कन्फेडेरेसनले कोरोनाको कारण देखाउँदै नेपाललाई अन्तिम समयमा सहभागिता जनाउनबाट रोकेको थियो।&nbsp;</p>\r\n\r\n<p><strong>खेलाडीमा फिटनेसको समस्या</strong><br />\r\nखेलकुद प्रतियोगिता र प्रशिक्षण नहुँदा खेलाडीहरू लामो समयसम्म घरभित्रै सीमित भए। जसका कारण उनीहरूको फिटनेससँगै समग्र खेलस्तर नै खस्किने खतरा पनि बढेको छ। विदेशका खेलाडीले घरभित्रै बसेर विभिन्न प्रविधिमार्फत फिटनेसमा आधारित ब्यायामलाई ध्यान दिए पनि हाम्रा खेलाडीले भने यी सबै कुराबाट टाढा छन्। केही खेलाडीले घरमै सामान्य शारीरिक कसरत गरे पनि अधिकांश खेलाडीले भने न फिटनेसमा ध्यान दिन सकेका छन्, न त खेलस्तरका बारेमा नै चिन्तित देखिएका छन्। खेलकुद वैज्ञानिक दिवाकरलाल अमात्य खेलाडीले दुई हप्ता मात्र प्रशिक्षण नगरेमा उनीहरूको ‘इन्डुरेन्स क्यापासिटी’मा २० प्रतिशतले ह्रास आउने भएकाले खेलाडीले सामान्य प्रशिक्षण भने गरिराख्नु पर्ने बताउँछन्। ‘लामो समय नखेल्दा खेलाडीको पर्फमेन्समा नकारात्मक समस्या आउन सक्छ’, उनी भन्छन्, त्यसैले राष्ट्रिय खेलकुद परिषद्ले नयाँ तरिकाले कसरी प्रशिक्षण गर्ने भन्ने कुरा सोच्न आवश्यक भइसकेको छ।’<br />\r\nभलिबल प्रशिक्षक जगदीश भट्ट आफू फिट हुनुपर्छ र प्रशिक्षण गर्नुपर्छ भन्ने भावना खेलाडीमा विस्तारै हराउँदै गएको बताउँछन्। ‘खेलाडीमा आफू फिट हुनुपर्छ भन्ने भावना हराउँदै गएको छ’, उनी भन्छन्, ‘सिभिलका खेलाडीले त बेवास्ता गरेकै छन्। विभागीय टोलीका खेलाडीमा पनि हाकिमको आदेश मात्रै मान्ने प्रवृत्तिका कारण ट्रेनिङ हुन सकेको छैन। यसले खेलाडीलाई मात्र होइन, समग्र खेलकुदलाई नै दीर्घकालिन असर पुर्‍याउँछ।’</p>\r\n\r\n<p>नेपाल राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलाडी संघका अध्यक्ष एवं कराते प्रशिक्षक दीपक श्रेष्ठ विदेशी खेलाडीले अवलम्वन गरेका ट्रेन्डलाई हामीले पनि जतिसक्दो चाँडो अवलम्वन गर्नुपर्नेमा जोड दिन्छन्। ‘जस्तोसुकै महामारीमा पनि विदेशी खेलाडीको पर्फमेन्स खस्किएको हुँदैन। उनीहरूको खेल स्तर बढेको बढ्यै हुन्छ’, श्रेष्ठ भन्छन्, ‘हाम्रो स्तर चाहिँ खस्किने हुनुहुँदैन। हाम्रा खेलाडीले पनि उनीहरूसँग प्रतिस्पर्धा गर्न सक्ने हुनुपर्छ।</p>\r\n\r\n<p><strong>प्रशिक्षण प्रभावित</strong><br />\r\nकोरोना भाइरसको महामारी र लामो लकडाउनका कारण खेलाडीहरूको प्रशिक्षण निकै प्रभावित भयो। उनीहरूले आफूलाई फिट राख्न घरमा केही समय प्रशिक्षण गरे पनि त्यो पर्याप्त बन्न सकेन। लामो समयसम्म घरभित्रै सीमित हुँदा तत्कालका लागि मात्र नभई खेलाडीको खेल जीवनमा पनि दीर्घकालीन असर पर्ने देखिएको छ। लामो समयसम्म प्रशिक्षणबाट टाढा रहँदा उनीहरूको प्रदर्शन खस्किने मात्र होइन, खेल क्षेत्रबाट पलायन हुने अवस्था पनि आउन सक्ने देखिएको छ।</p>\r\n\r\n<p>कराते प्रशिक्षक दीपक श्रेष्ठ अहिलेको अवस्था लम्बिँदै जाने हो भने सबैभन्दा ठूलो असर खेलाडीलाई पर्ने बताउँछन्। ‘खेलाडीहरूले एउटा निश्चित उमेर वा प्रतियोगितासम्म खेल्ने र त्यसपछि सन्न्यास लिने सोचेका हुन्छन्। अहिलेको परिस्थितिले सबैभन्दा बढी मार त्यस्ता खेलाडीलाई परेको छ। आफ्नो बढ्दो उमेरका कारण उनीहरूले विभिन्न प्रतियोगिता खेल्ने अवसर गुमाउँछन्’, श्रेष्ठ भन्छन्, ‘उमेरसमूहका खेलाडी पनि प्रत्यक्ष मारमा पर्छन् भने अरु खेलाडीमा पनि फिटनेससँगै खेलस्तर नै खस्किने खतरा बढ्न सक्छ।’&nbsp;</p>\r\n\r\n<p>प्रशिक्षक श्रेष्ठ लामो समयसम्म खेलकुदका गतिविधि ठप्प हुँदा खेलाडी पलायन हुने अवस्था आउने पनि बताउँछन्। ‘लामो समयसम्म खेलकुदका गतिविधि ठप्प हुँदा पुरानै फर्ममा फर्किन सकिँदैन कि भन्ने चिन्ताले खेलाडीलाई सताएको हुन्छ’, प्रशिक्षक श्रेष्ठ भन्छन्, ‘खेलकुद नै नभएपछि किन यसमा लागिरहने भनेर उनीहरू अरु क्षेत्रमा जाने अवस्था आउँछ। वषौंदेखि ठूलो लगानी गरेका खेलाडी खेलकुदलाई छाडेर अन्यत्रै लाग्नु खेलकुदका लागि ठूलो घाटा हो।’</p>\r\n\r\n<p>तेक्वान्दोका मुख्य प्रशिक्षक नवीनकुमार श्रेष्ठ डोजाङहरूमा प्रशिक्षण भए पनि स्कुल र राष्ट्रिय टोलीको प्रशिक्षण भने प्रभावित बनेको बताउँछन्। ‘डोजाङहरूमा प्रशिक्षण भइरहेको छ। तर, स्कुल र राष्ट्रिय टोलीको प्रशिक्षण अझै सुचारु हुन सकेको छैन’, उनी भन्छन्। राष्ट्रिय खेलकुद परिषद्ले गत असार ९ गते कोरोनाको प्रभाव कम रहेको जिल्ला र स्थानहरूमा नियमित प्रशिक्षण सुरु गर्न परिपत्र गरे पनि धेरै खेलको प्रशिक्षण अझै सुचारु हुन सकेको छैन।&nbsp;</p>\r\n\r\n<p>राष्ट्रिय खेलकुद परिषद्का निमित्त सदस्यसचिव एकेन्द्र कुँवरले नेपाली खेलकुदलाई पूर्ववत अवस्थामा फर्काउन अवलम्वन गर्नुपर्ने योजनाहरू बनाइरहेको बताए। उनले खेलाडी र खेलकर्मीलाई खोप लगाउनेदेखि प्रशिक्षण र प्रतियोगिता आयोजनाका लागि तयारी गरिरहेको बताए। ‘हामीले पहिलो प्राथमिकता कोभिड खोपमा दिएका छौं। ४/५ हजार खेलाडी, प्रशिक्षक र खेलकर्मीलाई खोप दिन लागिपरेका छौं’, निमित्त सदस्यसचिव कुँवरले भने, ‘स्वास्थ्य सुरक्षालाई ध्यानमा राखेर प्रशिक्षणहरू सुरु गर्ने काम पनि भइरहेको छ।’ उनले आगामी कार्यकारी बैठकमा खेलाडीको स्वास्थ्य, प्रशिक्षण, अन्तर्राष्ट्रिय सहभागिता, प्रतियोगितालगायत विभिन्न विषयमा छलफल गरिने जानकारी दिए।&nbsp;</p>",
        "publish": "२३ साउन २०७८"
    },
    {
        "title": "खेलकुद महाकुम्भमा नेपाल",
        "author": "विष्णु थापा",
        "content": "<p><span style=\"color:#B22222\"><span style=\"font-size:28px\"><strong>विश्व खेलकुदको महाकुम्भ मानिने ग्रीष्मकालीन ओलम्पिकको ३२औं संस्करण शुक्रबारदेखि जापानको राजधानी टोकियोमा सुरु भएको छ। अघिल्लो वर्ष नै तय भएको टोकियो ओलम्पिक विश्वभर फैलिएको कोरोना महामारीका कारण एक वर्षपछि सरेको हो। उद्घाटन समारोहमा विश्वका दुई सय सात देशका ११ हजारभन्दा बढी खेलाडी सहभागी भएका थिए।</strong></span></span></p>\r\n\r\n<hr />\r\n<p></p>\r\n\r\n<p><strong>गौरिका र एलेक्जेन्डरले बोके झण्डा</strong><br />\r\nटोकियो ओलम्पिकको उद्घाटन समारोहमा नेपालको राष्ट्रिय झण्डा जलपरी गौरिका सिंह र एलेक्जेन्डर शाहले बोकेका थिए। नेपाल ओलम्पिक कमिटीले असार अन्तिममा नेपालको झण्डा गौरिका र एलेक्जेन्डर शाहले बोक्ने जानकारी दिएको थियो। गौरिकाले दोस्रो पटक ओलम्पिक खेल्न लागेकी हुन्। उनले सन् २०१६ को रियो ओलम्पिकमा पनि सहभागिता जनाएकी थिइन्। गौरिकाले नेपालमा आयोजना भएको १३औं सागमा पनि नेपालको झण्डा बोकेकी थिइन्। १३औं सागमा गौरिकाले चार स्वर्ण, दुई रजत र तीन काँस्य गरी नौ पदक जितेकी थिइन्।</p>\r\n\r\n<p><img alt=\"\" src=\"http://bg.annapurnapost.com/uploads/media/Rang-Rangashala-data_20210724022148.jpg\" title=\"\" /></p>\r\n\r\n<p><strong>पौडीमा गौरिकाबाट आशा</strong><br />\r\nपौडीमा गौरिका सिंह र एलेक्जेन्डर शाहले नेपालको प्रतिनिधित्व गर्दै छन्। दुवै खेलाडी अनिवार्य कोटामा ओलम्पिकमा सहभागी भएका हुन्। गौरिकाले महिला एक सय मिटर फ्रिस्टाइल र एलेकजेन्डरले पुरुष सय मिटर फ्रिस्टाइलमा प्रतिस्पर्धा गर्ने छन्। अघिल्लो संस्करणमा ओलम्पिकमा सबैभन्दा कम उमेरकी खेलाडी बनेर चर्चा कमाएकी गौरिकाबाट ओलम्पिकमा उत्कृष्ट प्रर्दशनको आशा गरिएको छ।</p>\r\n\r\n<p><strong>एथलेटिक्समा सरस्वतीको चुनौती</strong><br />\r\nएथलेटिक्सको ट्रयाकमा सरस्वती चौधरीले प्रतिस्पर्धा गर्दै छिन्। उनले एक सय मिटर दौडमा नेपालको चुनौती प्रस्तुत गर्ने छिन्। उनले अनिवार्य कोटाअन्तर्गत ओलम्पिक खेल्न लागेकी हुन्। नेपालले गोपीचन्द्र पार्कीको नाम टोकियो ओलम्पिकमा सिफारिस गरे पनि उनको स्थानमा सरस्वतीले खेल्न लागेकी हुन्।</p>\r\n\r\n<p><strong>जुडोमा सोनिया सपना</strong><br />\r\nनेपाली जुडो खेलाडी सोनिया भट्टले टोकियो ओलम्पिकको पहिलो चरणमा रुसी खेलाडी डोल्गोभा इरिनासँग प्रतिस्पर्धा गर्ने भएकी छन्। बिहीबार सार्वजनिक भएको खेल तालिका अनुसार सोनियाले पहिलो प्रतिद्वन्द्वी इरिना पाएकी हुन्। इरिना जुडोको ४८ केजीमुनिको तौल समूहमा विश्व वरीयताको नवौं स्थानमा छिन्।</p>\r\n\r\n<p>महिला ४८ केजीमुनिको तौल समूहमा सोनियाले रुसी खेलाडीसँग शनिबार खेल्ने छिन्। सोनिया वाइल्ड कार्ड प्राप्त गर्दै टोकियो ओलम्पिकमा छनोट भएकी हुन्। १९ वर्षीया सोनियाले दुई वर्षअघि नेपालमा आयोजना भएको १३औं दक्षिण एसियाली खेलकुद (साग) मा काँस्य पदक जितेकी थिइन्। सोनिया विश्व जुडो च्याम्पियनसिपमा एक बाउट जित्ने पहिलो नेपाली खेलाडी पनि हुन्। सन् २०१९ मा मोरक्कोमा भएको वल्र्ड जुनियर च्याम्पियनसिपमा सोनियाले ४८ केजीमुनि तौलसमूहमा मोजाम्बिककी खेलाडीलाई पराजित गरेकी थिइन्। त्यसअघि कुनै पनि नेपाली खेलाडीले विश्वस्तरीय प्रतियोगितामा पहिलो खेल जित्न सकेका थिएनन्।</p>\r\n\r\n<p><strong>सुटिङमा कल्पनाको निसाना</strong><br />\r\nसुटिङकी कल्पना परियार नेपालबाट टोकियो ओलम्पिक खेल्ने भाग्यमानी खेलाडी हुन्। उनले महिला १० मिटर एयर राइफलमा प्रतिस्पर्धा गर्ने छिन्। उनले वाइल्ड कार्ड पाएर टोकियो ओलम्पिकको टिकट काटेकी हुन्। दोहामा भएको ओलम्पिक क्वालिफायरमा सहभागी कल्पनाले ६१४.९ अंक जोडेकी थिइन्। उक्त प्रतियोगितामा सुस्मिताले ६०५ अंक जोडेकी थिइन्। त्यही आधारमा उनले टोकियो ओलम्पिकको वाइल्ड कार्ड पाएकी हुन्। नेपालले साढे पाँच दशकदेखि ओलम्पिकमा सहभागिता जनाउँदै आएको छ। अहिलेसम्म नेपालबाट ९६ खेलाडीले ओलम्पिकमा प्रतिस्पर्धा गरिसकेका छन्। सन् १९६४ मा जापानमै भएको ओलम्पिकदेखि नेपालले ओलम्पिकमा सहभागिता जनाउन सुरु गरेको हो। नेपालले अहिलेसम्म १४ वटा संस्करणमा सहभागिता जनाइसकेको छ। टोकियो ओलम्पिकमा नेपालबाट चार खेलका पाँच खेलाडीले प्रतिस्पर्धा गर्दैछन्। अनिवार्य कोटामा पौडीका गौरिका सिंह र एलेक्जेन्डर शाह तथा एथलेटिक्सकी सरस्वती चौधरीले प्रतिस्पर्धा गर्दै छन्। वाइल्ड कार्डबाट सुटिङकी कल्पना परियार र जुडोकी सोनिया भट्टले नेपालको चुनौती प्रस्तुत गर्ने छिन्। टोकियो ओलम्पिकका लागि नेपाल ओलम्पिक कमिटीले १२ खेलाडीको नाम वाइल्ड कार्डका लागि सिफारिस गरेको थियो।&nbsp;</p>\r\n\r\n<p><strong>बैकुण्ठ चार ओलम्पिकमा दौडिए</strong><br />\r\nनेपालबाट ओलम्पिकमा सर्वाधिक सहभागिता जनाउने खेलाडी म्याराथन धावक बैकुण्ठ मानन्धर हुन्। उनले लगातार चार पटक ओलम्पिकमा सहभागिता जनाएका थिए। उनले १९७६ मोन्ट्रेएल ओलम्पिकदेखि सन् १९८८ को सोल ओलम्पिकसम्म प्रतिस्पर्धा गरेका थिए। सन् १९७६ मा उनी ओलम्पिकमा सहभागी हुने एक्लो नेपाली खेलाडी थिए। यसैगरी बक्सिङका उमेश मास्के एथलेटिक्स खेलाडी हरिबहादुर रोकाय र पौडीका प्रसिद्धजंग शाह तथा गौरिका सिंहले दुई पटक ओलम्पिकमा सहभागिता जनाएका छन्।&nbsp;</p>\r\n\r\n<p>उमेश मास्केले सन् १९८० को मस्को र १९८४ को लस एन्जल्स ओलम्पिकमा प्रतिस्पर्धा गरेका थिए। यसैगरी बक्सिङकै दलबहादुर रानामगरले सन् १९८४ को लस एन्जल्स र सन् १९८८ को सोल ओलम्पिकमा प्रतिस्पर्धा गरेका थिए। यसैगरी हरिबहादुर रोकायले सन् १९८८ को सोल ओलम्पिकमा र सन् १९९२ को बार्सिलोना ओलम्पिकमा म्याराथनमा दौडिएका थिए। प्रसिद्धले सन् २००८ को बेइजिङ ओलम्पिक र २०१२ को लन्डन ओलम्पिकमा सहभागिता जनाएका थिए। टोकियो ओलम्पिकमा सहभागी गौरिका सिंहको पनि यो लगातार दोस्रो ओलम्पिक हो। यसअघि उनले ब्राजिलमा सन् २०१६ मा भएको रियो ओलम्पिकमा पनि प्रतिस्पर्धा गरेकी थिइन्। त्यतिबेला उनी रियो ओलम्पिककै सबैभन्दा कान्छी खेलाडी बन्दै अन्तर्राष्ट्रिय सञ्चारमाध्यममा छाएकी थिइन्।</p>\r\n\r\n<p>सन् १९६४ को १८औं संस्करणको टोकियो ओलम्पिकमा नेपालका भूपेन्द्रबहादुर सिलवाल र गंगाबहादुर थापाले म्याराथनमा दौडिएका थिए। यस्तै नामसिंह थापा, भीमबहादुर थापा, रामप्रसाद गुरुङ र ओमप्रसाद पुनले बक्सिङमा प्रतिस्पर्धा गरेका थिए। सन् १९६८ को मेक्सिको ओलम्पिकमा भने नेपालले सहभागिता जनाएन। त्यसपछिका संस्करणमा भने निरन्तर रूपमा सहभागिता जनाउँदै आएको छ। नेपालबाट सन् १९८८ को सोल ओलम्पिकमा सबैभन्दा बढी १८ खेलाडीले प्रतिस्पर्धा गरेका थिए।&nbsp;</p>",
        "publish": "०९ साउन २०७८"
    },
    {
        "title": "खेलकुदमा कर्णाली सरकारको ५९ करोड",
        "author": "ललितबहादुर बुढा",
        "content": "<p><strong>सुर्खेत </strong>: कर्णालीले दशौं राष्ट्रिय खेलकुद प्रतियोगिता आयोजना गर्नका लागि आवश्यक तयारी थालेको छ। आवश्यक पूर्वाधार नहुँदा कर्णालीमा हालसम्म यो प्रतियोगिता आयोजना हुन सकेको छैन।&nbsp;<br />\r\nदुई वर्ष अघिदेखि नै कर्णालीमा दशौं राष्ट्रिय खेलकुद प्रतियोगिता आयोजना गर्ने तयारी भइरहेको छ। आगामी आर्थिक वर्षको नीति तथा कार्यक्रम र बजेटमा पनि प्रदेश सरकारले दशौं राष्ट्रिय खेलकुद प्रतियोगिता कर्णालीमा आयोजना गर्ने गरी प्राथमिकता दिएको छ। यसका लागि प्रदेश सरकारले आवश्यक पूर्वाधार निर्माण गर्न भन्दै आगामी आर्थिक वर्षका लागि ५९ करोड बजेट विनियोजन गरेको छ।</p>\r\n\r\n<p>बजेटमा खेलकुद क्षेत्रले प्राथमिकता पाएपनि कार्यान्वयन हुनेमा आशंका छ। सरकारको बेवास्ताका कारण नै चालु आर्थिक वर्षमा बजेट हुँदाहुँदै खेलकुदका पूर्वाधारहरु निर्माण हुन सकेनन्। चालु आर्थिक वर्षमा प्रदेश सरकारले खेलकुदका लागि कुल १५ करोड ४० लाख बजेट छुट्याएको थियो। तर उक्त बजेट कार्यान्वयन नहुँदा आगामी वर्षको बजेट कार्यान्वयन हुनेमा पनि खेलाडीहरुले आशंका गरेका छन्। आगामी आर्थिक बर्षमा पनि खेलकुदका पूर्वाधार निर्माण हुन नसके कर्णालीमा दशौं राष्ट्रिय खेलकुद प्रतियोगिता गर्न सम्भव छैन। किनकी कर्णालीमा खेल पूर्वाधार कमजोर छ।&nbsp;</p>\r\n\r\n<p>प्रदेशमा कुनै पनि खेलका लागि गतिलो रंगशाला नै छैन। प्रदेश र जिल्लास्तरका प्रतियोगिताहरु पनि धुलोमै हुने गरेका छन्। कर्णालीका खेलाडीहरुले पूर्वाधार निर्माणका लागि बजेट पर्याप्त नभएको बताएका छन्। प्रदेश सरकारले नयाँ बजेटमार्फत प्रदेश राजधानी वीरेन्द्रनगरमा प्रादेशिक रंगशाला, चौरजहारीमा क्षेत्रीय रंगशाला र प्रत्येक जिल्लामा खेल पूर्वाधार एवम् कभर्डहल निर्माण गर्ने घोषणा गरेको छ। कर्णालीका खेलाडी तथा सरोकारवालाहरुले दशौं राष्ट्रिय खेलकुद प्रतियोगिता आयोजना गर्नका लागि प्रदेश सरकाले छुट्याएको ५९ करोड बजेट कम हुने बताएका हुन्। जिल्ला खेलकुद विकास समिति सुर्खेतका अध्यक्ष चन्द्र गिरीले दशौं राष्ट्रिय खेलकुद प्रतियोगिताको लागि अहिले बजेट पर्याप्त नभएको बताए।&nbsp;</p>\r\n\r\n<p>‘अबको तीन वर्षभित्र सबै पूर्वाधार निर्माण भइसक्नुपर्छ’ उनी भन्छन्, ‘अहिलेको बजेटले प्रादेशिक रंगशाला बनाउन सकिएला, तर अन्य पूर्वाधारहरु निर्माण गर्न सकिदैन।’ कर्णाली प्रदेश खेलकुद परिषद्ले भने आगामी आर्थिक वर्षको लागि विनियोजित बजेट शतप्रतिशत कार्यान्वयन गर्ने दाबी गरेको छ। परिषद्का सदस्य सचिव विश्वमित्र सन्ज्याल भन्छन्, ‘आगामी आर्थिक वर्षमा शतप्रतिशत बजेट कार्यान्वयन गछौं।’</p>\r\n\r\n<p>दशौं राष्ट्रिय खेलकुद् प्रतियोगिताका लागि पूर्वाधार निर्माणको सम्पूर्ण बजेट कार्यान्वयन गर्ने उनको दाबी छ। खेलकुद प्रतियोगिताका लागि सबैभन्दा महत्वपूर्ण मानिएको प्रादेशिक रंगशाला निर्माणको लागि साउनभित्रै टेन्डर प्रक्रिया थाल्ने उनले बताए। झण्डै १० हजार दर्शक अट्नेगरी रंगशाला निर्माण गरिनेछ। बजेट कार्यान्वयन नहुँदा दशौं राष्ट्रिय खेलकुद प्रतियोगिताको आयोजनामा पनि सरोकारवालाहरुले आशंका गरिरहेका छन्।&nbsp;<br />\r\n&nbsp;</p>",
        "publish": "१९ असार २०७८"
    },
    {
        "title": "गण्डकी प्रदेशका युवा तथा खेलकुद मन्त्री मनाङेको बर्खास्त कि राजीनामा ?",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>पोखरा </strong>: मुख्यमन्त्री पृथ्वीसुब्बा गुरुङले गण्डकी प्रदेशका युवा तथा खेलकुद मन्त्री राजीब गुरुङ (दीपक मनाङे) लाई पदबाट बर्खास्त गरेका छन्। बिहीबार मुख्यमन्त्री गुरुङले मनाङेलाई बर्खास्त गरेका हुन्।</p>\r\n\r\n<p>मनाङेले मुख्यमन्त्री गुरुङले विश्वासको मत लिने बेला साथ दिन नसकिने भन्दै सम्पर्कविहिन बनेका थिए। उनले त्यसअघि मुख्यमन्त्रिको विपक्षमा मतदान गर्ने बताएका थिए। तर, उनी बिहीबारको मतदानमै सहभागी भएनन्।&nbsp;</p>\r\n\r\n<p>मनाङे सम्पर्क विहिन भएपछि विभिन्न अपराधिक गतिविधिमा संलग्न हुँदै आएका ‘गुण्डा नाइके’गणेश लामा पोखराको लेकसाइडबाट पक्राउ परेका थिए। पछि मनाङेलाई कास्की प्रहरीले बिहीबार बेलुका लेकसाइडको वरपिपल रिसोर्टमा फेला पारेको थियो।&nbsp;<img alt=\"\" src=\"http://bg.annapurnapost.com/uploads/media/gandaki-dipak_20210611024315.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p>मनाङेले कांग्रेस संसदीय दलका नेता तथा प्रस्तावित मुख्यमन्त्री कृष्णचन्द्र नेपाली पोखरेललाई सहयोग गर्ने घोषणा गरेका छन्। मन्त्रीबाट वर्खास्त भएको पत्र सार्वजनिक भए लगत्तै मनाङेको राजीनामा पत्र सार्वजनिक भएको छ।</p>\r\n\r\n<p>‘गण्डकी प्रदेशमा विकसित भएका पछिल्ला राजनैतिक घटनाकमहरुले सरकार निर्माण हुन नसकी प्रदेश सभा विघटनको संघारमा पुग्ने स्थिति रहेको हुँदा जनताको विस्वासको थलो ससदलाई जिवित राख्न जनता प्रति उत्तरदायी जनप्रतिनिधीको नैतिक उत्तरदायित्व पनि हो। यस्तो परिस्थितिमा सरकारको मन्त्री पदमा रहिरहनु भन्दा प्रदेश सभालाई बचाउनु उपयुक्त हुन्छ भने मलाई लागेको छ।’पत्रमा उनले लेखेका छन्, ‘त्यसैले विपक्षी गठबन्धनमा सामेल भइ वैकल्पिक सरकार निर्माण गर्ने उद्देश्यले मुख्यमन्त्रीले प्रदेश सभामा राख्नुभएको विश्वासको मत लिने प्रस्ताव निर्णयार्थ पेश भएको दिनमा अनुपस्थित भएको हुँ।’</p>\r\n\r\n<p>उनले मुख्यमन्त्री पदमुक्त समेत भइसकेकाले मन्त्रीको रुपमा काम गरिरहन नैतिक सम्मत नहुने हुँदा गण्डकी प्रदेश सरकारको युवा तथा खेलकुद मन्त्रीबाट राजीनामा दिएको उल्लेख गरेका छन्।<img alt=\"\" src=\"http://bg.annapurnapost.com/uploads/media/dipak_20210611024318.jpg\" title=\"\" type=\"image/jpeg\" /></p>\r\n\r\n<p>यद्यपी मंनाङेले&nbsp;राजीनामा पहिले दिएपछि उनी वर्खास्त परेका हुन् या मुख्यमन्त्रीले पदमुक्त गरेपछि&nbsp;राजीनामा दिएका हुन् खुल्न बाँकी रहेको छ।</p>\r\n\r\n<p>६० सदस्यीय प्रदेशसभाको बिहीबारको बैठकमा मुख्यमन्त्री गुरुङको पक्षमा २७ र विपक्षमा ३० मत परेको हो। बैठकमा ५८ सांसद उपस्थित भएकामा एक जना तटस्थ बसे।&nbsp;</p>\r\n\r\n<p>मुख्यमन्त्री गुरुङ पदमुक्त भएसँगै अब प्रदेश प्रमुखले संविधानको १६८ (५) बमोजिम सरकार गठनका लागि आह्वान गर्नुपर्नेछ। प्रदेशसभाका बहुमत सदस्यको समर्थनसहितको दाबी पेस गर्न सक्ने प्रदेशसभा सदस्यलाई प्रदेश प्रमुखले मुख्यमन्त्री नियुक्त गर्ने संवैधानिक प्रावधान छ।&nbsp;</p>\r\n\r\n<p>विश्वासको मतमाथि बिहीबार मतविभाजन हुँदा विपक्षमा पनि बहुमत पुगेको थिएन। तसर्थ बहुमतको दाबी अरू कुनै सांसदले पुर्‍याउन नसक्दा ६ महिनाभित्र सम्पन्न गर्ने गरी निर्वाचन घोषणासहित प्रदेशसभा भंग हुनेछ।&nbsp;</p>\r\n\r\n<p>प्रदेशसभामा एमालेबाट २७, कांग्रेसबाट १५, माओवादी केन्द्रबाट १२ (सभामुखसहित), राष्ट्रिय जनमोर्चाका तीन र जसपाका दुई सांसद छन्। एक मात्र स्वतन्त्र सांसद दीपक मनाङे भने बिहीबार मतविभाजन हुँदा अनुपस्थित भए। उनले विपक्षी गठबन्धनलाई साथ दिने बताएका छन्।&nbsp;</p>\r\n\r\n<p>जनमोर्चाका तीनमध्ये दुई सांसदले बिहीबार विपक्षमा मतदान गरे। कृष्ण थापा तटस्थ रहे। मनाङेले साथ दिए भने कांग्रेस नेतृत्वमा सरकार गठन हुन सक्छ।&nbsp;</p>",
        "publish": "२८ जेठ २०७८"
    },
    {
        "title": "खेलकुदको बजेट २ अर्ब ७४ करोड",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं</strong> :&nbsp;सरकारले नयाँ आर्थिक वर्षका लागि युवा तथा खेलकुद मन्त्रालयलाई २ अर्ब ७४ करोड रुपैयाँ बजेट विनियोजन गरेको छ। अर्थमन्त्री विष्णु पौडेलले शनिबार आर्थिक वर्ष २०७८÷०७९ को बजेट सार्वजनिक गर्दै युवा तथा खेलकुद मन्त्रालयका लागि २ अर्ब ७४ करोड रुपैयाँ बजेट विनियोजन गरेका हुन्। यस पटक खेलकुदमा पहिलेभन्दा २८ करोड बजेट बढेको छ। चालू आर्थिक वर्षमा युवा तथा खेलकुद मन्त्रालयका लागि २ अर्ब ३६ करोड रुपैयाँ बजेट विनियोजन गरिएको थियो।</p>\r\n\r\n<p>झापाको दमकमा अन्तर्राष्ट्रिय स्तरको मदन भण्डारी क्रिकेट रंगशाला निर्माणका लागि आवश्यक बजेट उपलब्ध गराउने अर्थमन्त्री पौडेलले बताएका छन्। सो रंगशाला दुई वर्षभित्र निर्माण सम्पन्न गर्ने लक्ष्य राखिएको छ। यसैगरी मोरङको बैजनाथपुर, काठमाडौंको मूलपानी, रूपन्देहीको भैरहवा, दाङको लमही, बाँकेको नेपालगन्ज र कञ्चनपुरको महेन्द्रनगरमा क्रिकेट रंगशाला निर्माणका लागि आवश्यक रकम विनियोजन गरिएको अर्थमन्त्री पौडेलले जानकारी दिए।</p>\r\n\r\n<p>१६८ स्थानीय तहमा खेल ग्राम स्थापना गर्न रकम आवश्यक बजेट छुट्ट्याइएको छ भने आगामी वर्ष पोखरा रंगशाला निर्माण सम्पन्न गरिने बजेट भाषणमा उल्लेख छ। यस्तै गण्डकी प्रदेशमा नवौैं राष्ट्रिय खेलकुद आयोजनाका लागि पनि बजेट विनियोजन गरिएको छ।&nbsp;</p>\r\n\r\n<p>यसैगरी, सक्रिय खेल जीवनबाट अलग भएका खेलाडीलाई व्यवसाय सञ्चालनका लागि सहुलियतमा कर्जा उपलब्ध गराउने भएको छ। यस्तै अन्तर्राष्ट्रिय प्रतियोगितामा नेपालको सहभागिता बढाउन विभिन्न कार्यक्रम सञ्चालन गरिने अर्थमन्त्री पौडेलले जानकारी दिएका छन्।&nbsp;<br />\r\n&nbsp;</p>",
        "publish": "१६ जेठ २०७८"
    },
    {
        "title": "गण्डकीको खेलकुद विकासमा बेलायतबाट संगठित पहल हुने",
        "author": "ध्रुवराज अर्याल",
        "content": "<p><strong>लन्डन :</strong> नेपालको गण्डकी प्रदेशमा खेलकुदको विकास एवं प्रवर्धनमा सघाउने लक्ष्यमा बेलायतमा समन्वय मञ्च गठन भएको छ। गण्डकी प्रदेशका नवनियुक्त सदस्यसचिव तेजबहादुर गुरुङको सम्मानमा आइतबार भर्चुअल रुपमा आयोजित कार्यक्रममा बेलायतका अग्रज समाजसेवी मीनप्रसाद गुरुङको संयोजकत्वमा 'गण्डकी प्रदेश खेलकुद समन्वय मञ्च यूके' घोषणा गरिएको हो।</p>\r\n\r\n<p>पूर्व राष्ट्रिय खेलाडी समेत रहेका तमुधिं यूकेका संस्थापक अध्यक्ष मीनप्रसाद गुरुङको संयोजनमा गठित मञ्चमा गण्डकी प्रदेशको प्रतिनिधित्व गर्ने बेलायतस्थित विभिन्न क्षेत्रीय तथा खेलकुदसम्बन्धि संघसंस्थाको प्रतिनिधित्व रहनेछ।<br />\r\n&nbsp;<br />\r\nनवनियुक्त सदस्यसचिव गुरुङको सम्मानमा मञ्चका संयोजक मीनप्रसाद गुरुङको अध्यक्षतामा सम्पन्न कार्यक्रमका प्रमुख अतिथि गैरआवासीय नेपाली संघ अन्तरराष्ट्रिय समन्वय परिषदका अध्यक्ष कुमार पन्तले अनुभवसहित जिम्मेवारी पाएकाले गुरुङबाट गण्डकी प्रदेशले खेल क्षेत्रमा मनग्य लाभ लिने विश्वास व्यक्त गरे ।</p>\r\n\r\n<p>मन्तव्यका क्रममा सदस्यसचिव तेजबहादुर गुरुङले आफूमा महत्वपूर्ण जिम्मेवारी आएको र केन्द्रित भएर काम गर्ने वातावरण र पहुंच भएकाले यसलाई अवसरका रुपमा लिएको बताए। कार्यक्रममा प्राप्त राय सुझाव मनन गर्दै अगाडि बढ्ने पनि उनले बताए। उनले अग्रज व्यक्तित्वहरुका माझ सम्मान पाउंदा गर्व लागेको बताउंदै आयोजकप्रति आभार समेत व्यक्त गरे।</p>\r\n\r\n<p>खेलकुद मनोरन्जनमात्र नभइ अर्थव्यवस्था उकास्ने ठूलो माध्यम भएको उनको धारणा थियो। गण्डकी प्रदेशमा नेपाली डायस्पोराको सहयोग त छंदैछ, बेलायतबाट खेल विकासमा हुन सक्ने सहयोग र सहकार्यका लागि मितेरी सम्बन्ध गांस्न पनि उनले जोड दिए।</p>\r\n\r\n<p>कुनै जमानामा गण्डकी अञ्चलको खेल स्तर सशक्त भएपनि अहिले खस्केकाले त्यो उकास्ने आफ्नो योजना रहेको उनले बताए। विभिन्न उमेर समूहमा खेलकुद गतिविधि विस्तार गर्ने, प्रदेश र राष्ट्रको गौरव अभिवृद्धि गर्ने गरी खेलाडी उत्पादन गर्ने आफ्नो सोच रहेको पनि उनले सुनाए।</p>\r\n\r\n<p>एनआरएनए यूकेका संरक्षक एवं समाजसेवी सूर्य गुरुङले खेलकुद क्षेत्रको विकास र स्तरोन्नतिका लागि जीवन नै समर्पण गरेका गुरुङको सक्षम र क्षमतावान नेतृत्वबाट गण्डकी प्रदेशको खेलकुदले थप उचाई हासिल गर्ने अपेक्षा व्यक्त गरे।</p>\r\n\r\n<p>कार्यक्रममा एनआरएनए आइसीसी महासचिव डा। हेमराज शर्मा, एनआरएनए आइसीसी युवा संयोजक हिमाल गुरुङ, एनआरएनए यूके अध्यक्ष पुनम गुरुङ, तमुधि यूके अध्यक्ष हितकाजी गुरुङसहित बेलायतस्थित &nbsp;दर्जनौं संघसंस्था एवम् गण्डकी प्रदेशनिकट अन्तरराष्ट्रिय संस्थाका प्रतिनिधिहरुले &nbsp;सहयोग र सहकार्यको प्रतिबद्धता गरेका थिए।</p>",
        "publish": "०९ चैत २०७७"
    },
    {
        "title": "गण्डकी प्रदेश खेलकुद परिषद् सदस्य सचिवमा तेज गुरुङ",
        "author": "केशवशरण लामिछाने",
        "content": "<p><strong>पोखरा :</strong> गण्डकी प्रदेश सरकारले तेजबहादुर गुरुङलाई प्रदेश खेलकुद परिषद (प्रखेप) सदस्य सचिव नियुक्त गरेको छ। खुला प्रतिस्पर्धात्मक आह्वानअनुसार आवेदन गरेका गुरुङलाई आइतबारको मन्त्रिपरिषद बैठकले नियुक्ति गरेको जानकारी सरकारका प्रवक्ता तथा भौतिक पूर्वाधार विकास मन्त्री रामशरण बस्नेतले दिए।&nbsp;</p>\r\n\r\n<p>उक्त पदका लागि तेज गुरुङ र नवराज अधिकारीको आवेदन परेको थियो। गण्डकी प्रदेश खेलकुद विकास ऐन २०७७ अनुसार सरकारले प्रखेप सदस्य सचिव चयन गर्न सामाजिक विकास मन्त्री नरदेवी पुन संयोजक रहेको ३ सदस्यीय समिति गठन गरेको थियो। समितिमा सामाजिक विकास मन्त्रालयका सचिव विनोदबहादुर कुँवर र खेलविज्ञ दिलबहादुर गुरुङ सदस्य थिए।&nbsp;<br />\r\nपोखरा-१६ अर्मलाकोटका स्थायी बासिन्दा तेज नेपाल ह्यान्डबल संघको केन्द्रीय अध्यक्ष र नेपाल ओलम्पिक कमिटीको उपाध्यक्ष छन्। उनी ह्यान्डबलका खेलाडी हुन्। २०३९ सालदेखि उनी ह्यान्डबलसँग जोडिएका थिए। सुरुमा भने उनले चुनेको खेल बास्केटबल थियो। गुरुङको प्रशिक्षणमा हङकङमा नेपालले ह्यान्डबलमा पदकसमेत जितेको थियो।&nbsp;</p>\r\n\r\n<p>गुरुङ भूतपूर्व खेलाडी मञ्चमा सक्रिय हुँदै ह्यान्डबल र पोखरा म्याराथन प्रतियोगिताको आयोजनासहितका खेल गतिविधि प्रवर्द्धनमा क्रियाशील छन्। भूतपूर्व खेलाडी मञ्चमा उनी अध्यक्ष छन्। भारतको पटियालामा एनआइएस प्रशिक्षणमा पहिलो नेपाली गोल्डमेडलिस्ट बन्न सफल उनले सन् १९८५ मा जोर्डनको अम्मानमा सम्पन्न एसियाली च्याम्पियनसिपमा नेपाली टिम कप्तान भएका थिए।&nbsp;</p>\r\n\r\n<p>गण्डकी प्रदेशमा खेलकुदको विकास गर्ने सम्बन्धमा बनेको विधेयक असोज १४ गते प्रदेश सभाबाट पारित भएको थियो। केन्द्रमा राष्ट्रिय खेलकुद परिषद् झैं प्रदेश खेलकुद परिषद् रहने व्यवस्था उक्त ऐनले गरेको छ। प्रदेशमा खेलकुद हेर्ने मन्त्री वा राज्यमन्त्रीको अध्यक्षतामा परिषद् हुने व्यवस्था छ।&nbsp;</p>\r\n\r\n<p>जिल्लामा खेलकुद विकासका लागि प्रदेशले जिल्ला खेलकुद विकास समिति गठन गर्न सक्ने छ। खेलाडीको सामाजिक सुरक्षा, बिमा तथा आकस्मिक उद्धारका लागि प्रदेश ऐनले खेलाडी कल्याणकारी कोषको परिकल्पना गरेको छ।&nbsp;<br />\r\nनिर्देशिका स्वीकृत<br />\r\nमन्त्रिपरिषदको आइतबारको बैठकले लैंगिक समानता र सामाजिक समावेशीकरण निर्देशिका स्वीकृत गरेको जानकारी पनि मन्त्री बस्नेतले दिए। ‘गण्डकी प्रदेशमा आमसञ्चार व्यवस्था गर्न बनेको विधेयक प्रदेश सभामा पेस गर्न आन्तरिक मामिला तथा कानुन मन्त्रालयलाई स्वीकृति दिने निर्णय पनि भएको छ,’ मन्त्री बस्नेतले भने, ‘सामाजिक उत्तरदायित्व प्रवर्द्धन निर्देशिका स्वीकृत गरेका छौं।’</p>\r\n\r\n<p>मन्त्री बस्नेतले प्रदेश तहमा २०७७/७८ का लागि सहलगानीमा सञ्चालन गरिने आयोजना पेस गर्ने र प्रदेश जनस्वास्थ्य सेवा विधेयक निर्माण गर्न सामाजिक विकास मन्त्रालयलाई सैद्धान्तिक स्वीकृति दिने निर्णय पनि मन्त्रिपरिषदले गरेको जानकारी दिए।&nbsp;<br />\r\n&nbsp;</p>",
        "publish": "०२ चैत २०७७"
    },
    {
        "title": "राउतलाई खेलकुद पत्रकारिता सम्मान",
        "author": "अन्नपूर्ण",
        "content": "<p style=\"text-align:justify\"><strong>काठमाडौं : </strong>अन्नपूर्ण पोस्ट् राष्ट्रिय दैनिकका समाचार संयोजक रोशन राउतलाई खेलकुद पत्रकारिता सम्मान प्रदान गरिएको छ। तीन दशकदेखि पत्रकारितामा सक्रिय राउतलाई स्पोर्टस अवार्डको १५ औं संस्करणको अवसरमा सम्मान प्रदान गरेको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलाडी संघ (एनएनआइपीए)ले राउतलाई नगद २५ हजार रुपैयाँसहित सम्मान गरेको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">२०४८ सालमा सगरमाथा आवाजमा सप्तरी जिल्ला संवाददाताका रुपमा पत्रकारिता सुरु गरेका राउतले २०५२ देखि २०५४ सम्म &nbsp;श्री सगरमाथा र एभरेष्ट हेराल्र्ड राष्ट्रिय दैनिकमा काम गरे। २०५३ देखि २०५४ मा रेडियो नेपालमा संवाददाताका रुपमा काम गरेका राउतसँग चार वर्षसम्म राष्ट्रिय समाचार समितिमा काम गरेको अनुभव छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">२०५५ सालदेखि २०५९ सालसम्म स्पेश टाइम राष्ट्रिय दैनिकमा खेलकुद ब्यूरो प्रमुखका रुपमा काम गरेका राउत २०५९ सालपछि अन्नपूर्ण पोस्ट् दैनिकमा आवद्ध छन्। अन्नपूर्णमा लामो समय खेलकुद ब्यूरो प्रमुख बनेका राउत विगत एक वर्षदेखि समाचार संयोजकको रुपमा कार्यरत छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">खेलकुद पत्रकारितामा मात्र दुई दशक बढी कलम चलाएका राउतसँग एसियाली खेलकुद, दक्षिण एसियाली खेलकुद (साग), यू–१९ क्रिकेट विश्वकप, एसीसी ट्रफी, अष्ट्रेलियामा भएको विश्वकप छनोट फुटबलको नेपाल र अष्ट्रेलियाबीचको खेललगायतका अन्तर्राष्ट्रियस्तरमा भएका खेलककुद प्रतियोगिताको समाचार संकलन गरेको अनुभव छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">आम सञ्चार तथा पत्रकारितामा स्नातकोत्तर गरेका राउत खेलकुद पत्रकारको छाता संगठन नेपाल खेलकुद पत्रकार मञ्चका सल्लाहकारसमेत हुन्। &nbsp;&nbsp;</p>",
        "publish": "०९ फागुन २०७७"
    },
    {
        "title": "एसियाली खेलकुदका लागि कतारको लबिङ",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं </strong>:&nbsp;कतारले सन् २०३० को एसियाली खेलकुद आयोजनाको दाबेदारीका लागि सहयोग र समर्थन मागेको छ। नेपाल भ्रमणमा रहेको कतार ओलम्पिक कमिटीको प्रतिनिधिमण्डलले नेपाल ओलम्पिक कमिटी (एनओसी)का प्रतिनिधिसँग भेट गर्दै एसियाली खेलकुद आयोजनाका लागि सहयोग गर्न अनुरोध गरेको छ।</p>\r\n\r\n<p>कतार ओलम्पिक कमिटीका महासचिव जसिम रसिद जेए अल्बुनइनको नेतृत्वमा नेपाल भ्रमणमा आएको टोलीले बिहीबार सातदोबाटोस्थित नेपाल ओलम्पिक कमिटीको मुख्यालयमा नेपाली टोलीसँग छलफल गरेको थियो। छलफलमा कतारी टोलीले सन् २०३० को एसियाली खेलकुद आयोजनाको दाबेदारी दिन लागेको जानकारी गराउँदै नेपाललाई सहयोग र समर्थनका लागि अनुरोध गरेको थियो।</p>\r\n\r\n<p>कतारी टोलीले एसियाली खेलकुद आयोजनाका लागि कतारले प्रस्तुत गरेको दाबेदारीको विशेष कार्यक्रम पनि प्रस्तुत गरेको एनओसीले जनाएको छ। कार्यक्रममा नेपाल ओलम्पिक कमिटीका अध्यक्ष जीवनराम श्रेष्ठले कतारी टोलीलाई नेपालमा स्वागत गर्न पाउँदा खुसी व्यक्त गर्दै सन् २०३० को एसियाली खेलकुद आयोजना गर्ने कतारी दाबेदारीको सफलताको कामना गरेका थिए।</p>\r\n\r\n<p>‘कतारले यसअघि पनि सन् २००६ मा एसियाली खेलकुद सफलतापूर्वक आयोजना गरिसकेको छ।&nbsp;</p>",
        "publish": "१९ मङि्सर २०७७"
    },
    {
        "title": "कोरोनाले शिथिल खेलकुद",
        "author": "गोविन्द रेग्मी",
        "content": "<p><strong>काठमाडौं </strong>:&nbsp;कोरोना भाइरसको महामारी पछि नेपाली खेलकुद ठप्प छ। कोरोनाको संक्रमण सुरु भएसँगै नौ महिनादेखि सबै खाले खेलकुद गतिविधि स्थगित भएका छन्।</p>\r\n\r\n<p>२०७२ सालको भूकम्पपछि सुस्ताएको नेपाली खेलकुद एक वर्षअघि मंसिरमा भएको १३औं दक्षिण एसियाली खेलकुद (साग) ले गर्दा केही जुर्मुराएको थियो। तर कोरोनाकाकारण अहिले नेपाली खेलकुद पनि शिथिल बनेको छ। खेलकुदका सबै खाले राष्ट्रिय र अन्तर्राष्ट्रि«य प्रतियोगिता ठप्प भएका छन्। अधिकांश खेलहरू विश्व खेलकुदसँग जोडिएकोले पनि त्यसको असर नेपाली खेलकुदमा परेको छ। तर नेपाली खेलकुद व्यावसायिक भइनसकेका कारण त्यति असर नपर्ने पदाधिकारीहरू बताउँछन्।</p>\r\n\r\n<p>नेपाली खेलकुदको सर्वोच्च निकाय राखेपका सदस्यसचिव रमेशकुमार सिलवाल कोरोनाका कारण सबै क्षेत्रलाई असर पर्ने स्वाभाविक ठान्छन्। यद्यपि नेपाली खेलकुद युरोप र अमेरिकाको जस्तो व्यावसायिक नभइसकेकोले त्यति असर नपर्ने उनको बुझाइ छ। ‘कोरोनाका कारण नेपालको खेलकुदमा ठूला देशको जस्तो आर्थिक नोक्सानी हुने अवस्था छैन। हाम्रोमा नोक्सानी भइहाल्ने खालका खेलकुद तालिका थिएनन्। प्रमुख खेलहरू फुटबल, क्रिकेट, भलिबललगायत प्रतियोगिता रोकिँदा केही असर त पर्ने नै भयो,’ सिलवाल भन्छन्। तर घरमै बसेर भए पनि खेलाडीले आफूलाई फिट राख्न मेहनत र अभ्यास गर्नुपर्ने उनले सुझाए।</p>\r\n\r\n<p>कोरोनाकै कारण विदेशमा जस्तो नेपालमा खेलाडी र प्रशिक्षकको तलब कटौती गर्नुपर्ने अवस्था नेपालमा नरहेको उनले बताए। सिलवालले विस्तारै खेलकुद लयमा आउने पनि बताए। कोरोनाको महामारीकै बीच लोकप्रिय खेल फुटबलले बंगलादेशमा हालै मैत्रीपूर्ण खेल खेल्यो। राष्ट्रिय पुरुष क्रिकेट टोलीको बन्द प्रशिक्षण भर्खर सुरु भएको छ। गत सातामात्र नेपालगन्ज म्याराथन सफल रूपमा सम्पन्न भएको छ।</p>\r\n\r\n<p>कोरोनाले नेपाली खेलकुदलाई ठूलो आर्थिक संकट नपारे पनि अन्तर्राष्ट्रिय सहभागिता र तयारीमा भने धेरै असर पारेको छ। कोरोनाले गर्दा नेपालले खेल्ने विश्वकप फुटबलका छनोट खेल पटकपटक स्थगित भएको छ। एन्फाले गर्ने भनेको राष्ट्रिय लिग, महिला लिग, ‘बी’ र ‘सी’ डिभिजन लिग फुटबल, भलिबल, क्रिकेट, मार्सटल आर्ट्स, ब्याडमिन्टन, एथलेटिक्सलगायत खेलकुद प्रतियोगितालाई ठूलो असर परेको देखिन्छ।</p>\r\n\r\n<p>नेपाल राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलाडी संघका अध्यक्ष एवं कराँते प्रशिक्षक दीपक श्रेष्ठले नेपालमा ठूला देशमा जस्तो असर नदेखिए पनि कतिपय खेलाडीको आर्थिक अवस्था नाजुक भएको बताउँछन्। ‘हाम्रोमा फुटबल, क्रिकेटजस्ता खेलमा खेलाडीको पारिश्रमिक, क्लबको अनुबन्धजस्ता कुरा सुरु भएका छन्। कतिपय खेलाडीले स्टारडम जस्तो गरेर तलबको कुरा बाहिर ल्याउँदैनन्। तर, क्लबले तलब नदिएको यथार्थ हुन्छ। केही समयअघि नेपालमा फुटबल लिग खेल्न आएका विदेशी खेलाडीले पैसा नपाएको भन्ने सुनेका थियौं,’ श्रेष्ठले भने।</p>\r\n\r\n<p>उनले उमेरसमूहका खेलाडीको खेल जीवनमा पनि कोरोनाको असर दीर्घकालीन रूपमा पर्ने बताए। ‘अहिले ओलम्पिकको तयारीबाहेक कुनै ठूला खेलको तालिका छैन। तरपनि खेलकुद ठप्प हुँदा खेलाडी हराउने सम्भावना हुन्छ। उमेरसमूहको खेलाडीले उमेरका कारण खेल गुमाउँछ। खेलकुद नहुँदा खेलाडीले अभ्यास र तयारीमा अल्छी गर्छन्। जसको असर दीर्घकालीन पर्छ,’ श्रेष्ठ भन्छन्। ओेलम्पिक एक वर्षपछि सरेकोले ओलल्पिक खेल्ने नेपाली खेलाडीलाई केही राहत त भयो। तरपनि हाम्रो तयारी नपुग्ने अवस्था छ,’ श्रेष्ठले भने। &nbsp;</p>\r\n\r\n<p>ओलम्पिकमा नेपालले सीधै छनोट भएर खेल्ने सम्भावना छैन। त्यसैले अनिवार्य कोटामार्फत नेपालबाट पौडीमा गौरिका सिंह र एलेक्स शाह तथा एथलेटिक्समा गोपीचन्द पार्की गरी तीन खेलाडीको ओलम्पिक सहभागिता सुनिश्चित भइसकेको छ। नेपाल ओलम्पिक कमिटी (एनओसी) ले विभिन्न खेलका थप १२ जना खेलाडीको नाम वाइल्ड कार्डको लागि अन्तर्राष्ट्रिय ओलम्पिक कमिटी (आईओसी) मा सिफारिस गरेको छ। तीमध्ये कति जना खेलाडीले ओलम्पिक खेल्न पाउँछन्, त्यो भने भाग्यको कुरा हो।</p>",
        "publish": "१४ मङि्सर २०७७"
    },
    {
        "title": "राष्ट्रिय खेलकुद परिषदमा ११ सदस्य नियुक्त",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं :&nbsp;</strong>सरकारले राष्ट्रिय खेलकुद परिषद् (राखेप) मा ११ जना बोर्ड सदस्य नियुक्त गरेको छ। सोमबार बसेको मन्त्रिपरिषद् बैठकले परिषद्का रिक्त नौ जना र राखेप अध्यक्षको हैसियतमा युवा तथा खेलकुदमन्त्री जगतबहादुर सुनार (विश्वकर्मा) ले दुई जना बोर्ड सदस्य नियुक्त गरिएको हो। &nbsp;</p>\r\n\r\n<p>बोर्ड सदस्यमा नियुक्त हुनेहरूमा हरि खड्का, मानदेव हजारा, पुरेन्द्रविक्रम लाखे, राजेश गुरुङ, मोहमद सागिर शेख, नन्दा बस्याल, एकेन्द्र कुँवर, चन्द्रवदना राई, सुमित्रा चौधरी, रेनुका श्रेष्ठ र सुवर्णा&nbsp;श्रेष्ठ छन्।&nbsp;</p>\r\n\r\n<p>पूर्वफुटबल खेलाडी हरि खड्का प्रदेश १ को खस आर्य कोटाबाट सदस्यमा नियुक्त भएका हुन्। यसैगरी मानदेव हजारा प्रदेश २ को मधेसी दलित, पुरेन्द्रविक्रम लाखे बागमती प्रदेशको जनजाति, राजेश गुरुङ गण्डकी प्रदेशको जनजाति र मोहमद सागिर शेख प्रदेश २ को मुस्लिम समुदाय कोटाबाट सदस्यमा नियुक्त भएका हुन्। यसैगरी &nbsp;नन्दा बस्याल कर्णाली प्रदेशको महिला कोटामा, एकेन्द्र कुँवर सुदूरपश्चिम प्रदेशको पिछडिएको क्षेत्र कोटामा, चन्द्रवदना राई प्रदेश १ को महिला कोटामा र सुमित्रा चौधरी थारू प्रदेश ५ को महिला कोटाबाट सदस्यमा मनोनीत भएका हुन्।</p>\r\n\r\n<p>राखेपको अध्यक्षको हैसियतमा मन्त्री विश्वकर्माले खेलकुद संघको सिफारिसमा रेनुका श्रेष्ठ, सुवर्णा श्रेष्ठलाई नियुक्त गरेका हुन्। खेलकुद संघको कोटामा दुई महिला सदस्य नियुक्त हुन बाँकी थियो।&nbsp;नयाँ खेलकुद विकास ऐनअनुसार खेलकुदको विकासमा महत्वपूर्ण योगदान गरेका, राष्ट्रिय तथा अन्तर्राष्ट्रिय पूर्वखेलाडीहरूमध्ये सबै प्रदेशबाट प्रतिनिधित्व हुने गरी महिला, दलित, आदिवासी जनजाति, खसआर्य, मधेसी, थारू, मस्लिम, पिछडिएको क्षेत्रको समेतबाट प्रतिनिधित्व हुने गरी कम्तीमा तीन महिलासहित नौ सदस्य सरकारले मनोनयन गर्ने व्यवस्था छ।</p>\r\n\r\n<p>राष्ट्रिय खेलकुद विकास ऐनले ३७ सदस्यीय बोर्ड सदस्यको व्यवस्था गरेको छ। ऐनको प्रावधानअनुसार नै मन्त्री विश्वकर्माले गत साउन १५ गते ६ जना बोर्ड सदस्य नियुक्त गरेका थिए। मन्त्री विश्वकर्माले परिषद् अध्यक्षको हैसियतमा रिम रानाभाट, इन्दिरा निरौला, गोविन्द भट्टराई, अर्जुन केसी, सम्पन्न श्रेष्ठ र सुवास श्रेष्ठलाई नियुक्त सदस्यमा नियुक्त&nbsp;गरेका थिए।</p>\r\n\r\n<p>नयाँ ऐनअनुसार नै राखेप सदस्यसचिवमा रमेशकुमार सिलवाल र उपाध्यक्षमा शिव कोइराला नियुक्त भएका थिए।&nbsp;</p>",
        "publish": "२४ असोज २०७७"
    },
    {
        "title": "अन्तर्राष्ट्रिय गोदावरी खेलकुद भवन निर्माण अघि बढ्दै",
        "author": "रासस",
        "content": "<p><strong>ललितपुर</strong> : गोदावरीमा धमाधम ‘अन्तर्राष्ट्रिय गोदावरी खेलकुद भवन’ निर्माणको काम अघि बढेको छ। गोदावरीमा राष्ट्रिय तथा अन्तर्राष्ट्रियस्तरको खेलकुद विकासका लागि उक्त काम अघि बढाइएको हो। ललितपुर क्षेत्र नं १ प्रतिनिधिसभाका सदस्य नवराज सिलवालले गत आर्थिक वर्ष २०७५/७६ मा २० लाख रुपैयाँ सहयोग गरेर भवन निर्माण अघि बढाइएको उपभोक्ता समितिका अध्यक्ष इञ्जीनियर राजेश पौडेलले बताए।</p>\r\n\r\n<p>उनले भने, 'गत आव २०७६/७७ मा सामाजिक विकास मन्त्रालयअन्तर्गत छुट्टै एक करोड रुपैयाँ सहयोग भएको थियो।' हालसम्म खेलकुद भवन निर्माणका लागि एक करोड ३० लाख खर्च भएको र भवनको काम पनि ५० प्रतिशत सम्पन्न भइसकेको इञ्जीनियर पौडेलले जानकारी दिए।</p>\r\n\r\n<p>गोदावरीमा एक व्यक्तिले अर्को चिन्ने वातावरण नरहँदा खेलकूदको माध्यमबाट वडा नं १ गोदामचौर, नं २ विशङ्खु, नं ३ साविकको गोदावरी, बडिखेल, नं १३ झरुवारासी र नं १४ ठैवका मानिसले एकअर्कामा सम्पर्क बढाई भित्री खेलहरु ब्याडमिन्टन, कराँते, तेक्वान्दो, टेबल टेनिस, बास्केटबल र भलिबल आदि खेल्ने व्यवस्था मिलाउन लागिएको समितिका उपाध्यक्ष सुरेन्द्र रावतले बताए। उनले भने, 'चालु आर्थिक वर्ष २०७७/७८ मा प्रदेश सरकारले २० लाख रुपैयाँ विनियोजन गरेको छ। खेलकुद भवनसँगै रहेको लगभग छदेखि सात रोपनी जमिनमा भवन व्यवस्थापन कार्यालय, सहायताकक्ष, वरिपरि पर्खाल, उद्यान, गाडी बिसाउने ठाउँ र बिहान व्यायाम गर्दै हिँड्ने मार्ग निर्माण गर्ने योजना पनि बनाइरहेका छौँ।' समितिका सदस्यले यी सबै योजना पूर्ण गर्न करिब रु पाँच करोड लाग्ने अनुमान गरेका रावतले जानकारी गराए।<br />\r\n&nbsp;<br />\r\nभवन निर्माण सम्पन्न भएपश्चात राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलकुद प्रतियोगिता आयोजना हुनेछ। यसमा दुई ब्याडमिन्टन र चार टेबल टेनिस कोर्ट, भवनभित्र झण्डै ४०० मानिस अट्ने स्थान पनि बनाइने समितिका सचिव सन्तोष कुँवरले बताए। उनले भने, 'खेलकुद भवनमा विभिन्न राष्ट्रको झण्डा राख्ने अवधारणा बनाइराखेका छौं।' सो भवन निर्माणको काम यही असार अन्त्यसम्म समाप्त गर्नुपर्ने थियो तर विश्वव्यापीरूपमा फैलिरहेको कोरोना महामारीका कारण काममा बाधा परेर ढिलो भइरहेकामा कुँवरले दुःख व्यक्त गरे।<br />\r\n&nbsp;<br />\r\n'निमार्णाधीन खेलकुद भवन टौखेलबाट बडिखेल आउने मुख्य सडकमुनि गहिरो स्थानमा रहेको हुँदा यसलाई राम्रोभन्दा राम्रो बनाउन फ्रेन्ड्स अफ गोदावरीमा रहेका ५० सदस्यका साथै अन्य दाताहरुले ५० हजारदेखि एक लाख सङ्कलन गरेर करिब ३५ लाख रुपैयाँ भवनलाई सहयोग गर्नुभयो', पौडेलले भने, 'गोदावरी भिलेज रिसोर्टले खेलकुद भवन कोषलाई १० लाख रुपैयाँ दिने घोषणासमेत गरिसकेको छ।'</p>\r\n\r\n<p>यसैगरी साविकको गोदावरीमा गोदावरीकुण्ड नजिकै धर्मशाला, नं २ मा प्राविधिक शिक्षालय, नं १० बहुउद्देश्यीय रङ्गशाला &nbsp;र यसै वडामा भाँगावनलाई पर्यटकीय क्षेत्रका रूपमा विकास गरेर हनुमानको मूर्ति प्रतिस्थापन, उद्यान तथा वनभोजस्थल निर्माण गर्न टाहाखेलदेखि सिँढी निर्माण र नं ११ चपागाउँमा वाग्मती प्रदेश सरकारको सहयोगमा बुलुमा उद्यान निर्माणको काम धमाधम भइरहेको छ।&nbsp;</p>",
        "publish": "११ असोज २०७७"
    },
    {
        "title": "कर्णाली प्रदेश : १० औं राष्ट्रिय खेलकुदको पूर्वाधारमा केन्द्रित",
        "author": "ललितबहादुर बुढा",
        "content": "<p><strong>सुर्खेत</strong>&nbsp;: कर्णालीमा प्रदेश सरकारले खेलकुद क्षेत्रका लागि अघिल्लो वर्षभन्दा धेरै बजेट विनियोजन गरेको छ। सोमबार सार्वजनिक गरिएको बजेटमा खेलकुदको पूर्वाधार विकासमा केन्द्रित रहेर बजेट विनियोजन गरिएको हो। यद्यपि यो बजेट पर्याप्त नभएको खेलकर्मीको गुनासो छ।</p>\r\n\r\n<p>प्रदेश सरकारले कर्णालीमा बृहत् १०औं राष्ट्रिय खेलकुद प्रतियोगिता आयोजना गर्ने तयारी गरेको छ। खेल पूर्वाधारको अभावमा हालसम्म कर्णालीमा बृहत् राष्ट्रिय खेलकुद प्रतियोगिता आयोजना हुन सकेको छैन। तर, आवश्यक पूर्वाधार तयार गरेर कर्णालीमा १०औं राष्ट्रिय खेलकुद प्रतियोगिता आयोजना गर्न प्रदेश सरकारले आवश्यक तयारी अगाडि बढाएको छ।</p>\r\n\r\n<p>त्यसैको पूर्वतयारीस्वरूप यसपटक खेलकुदको पूर्वाधार निर्माणमा मात्र १५ करोड ४० लाख रुपैयाँ बजेट विनियोजन गरिएको छ। विनियोजन भएको बजेटबाट सुर्खेतमा प्रदेशस्तरीय रंगशाला निर्माण गरिनेछ। यो रंगशाला निर्माणमा केन्द्र सरकारको पनि बजेट परेको छ। यसैमा प्रदेश सरकारले पनि बजेट विनियोजन गरेको सामाजिक विकास मन्त्रालयले जनाएको छ।</p>\r\n\r\n<p>कर्णाली प्रदेशमा हाल एउटा पनि गतिलो रंगशाला छैन। प्रदेश र जिल्ला स्तरका प्रतियोगिता पनि धुले मैदानमै आयोजना हुने गरेका छन्। खेलाडीहरूले पनि खुला चौर र धुलोमै अभ्यास गर्नुपर्ने बाध्यता छ। यही समस्या समाधान गर्न र १०औं राष्ट्रिय खेलकुद आयोजन गर्न पूर्वाधार निर्माणमा बजेट केन्द्रित रहेको प्रदेश सरकारले जनाएको छ।</p>\r\n\r\n<p>कोरोना महामारीमा पनि खेलकुद पूर्वाधार निर्माण गर्न बजेट विनियोजन भएको सामाजिक विकासमन्त्री दल रावलले बताए। ‘हामी १०औं राष्ट्रिय खेलकुद प्रतियोगिता आयोजनाको तयारीमा छौं’, मन्त्री रावलले भने, ‘त्यसका लागि धेरै पूर्वाधार चाहिन्छ। बजेट पनि त्यसैमा खर्च हुनेछ।’</p>\r\n\r\n<p>कोरोना महामारीका कारण खेलकुदमा बजेट पर्याप्त नभएको उनको भनाइ छ। यद्यपि विगतभन्दा यसपालि धेरै नै भएको उनले बताए। यो बजेटबाट सुर्खेतमा प्रदेश स्तरको रंगशाला, हुम्लामा हाई अल्टिच्युड रंगशाला, जुम्लामा हाई अल्टिच्युड तालिम केन्द्र र प्रदेशका सबै जिल्लामा सम्भावनाअनुसार आवश्यक पूर्वाधार निर्माण गरिने मन्त्री रावलले जानकारी दिए।</p>\r\n\r\n<p>उनले यस पटक बजेटमा खेलकुदका अन्य संरचना निर्माण गर्न र नियमित प्रतियोगिता सञ्चालनका लागि पनि दुई करोड रुपैयाँ छुट्ट्याइएको बताए। आगामी आर्थिक वर्षभित्रै प्रदेश खेलकुद परिषद् र जिल्ला खेलकुद परिषद् गठन गरिने जानकारी उनले दिए।</p>\r\n\r\n<p>प्रदेश सरकारले खेलकुदमा विनियोजन गरेको बजेटमा खेलाडी, प्रशिक्षक र खेलप्रेमी भने सन्तुष्ट छैनन्। सुर्खेत जिल्ला फुटबल संघका महासचिव गणेशकुमार कार्कीले भने, ‘प्रदेश सरकारले विनियोजन गरेको बजेट पर्याप्त छैन। त्यो बजेटले एउटा रंगशाला पनि निर्माण हुँदैन। राष्ट्रिय खेलकुद प्रतियोगिता आयोजना गर्न हामीले सबै पूर्वाधार बनाउनु पर्छ, तर यसपालिको बजेट कनिका छरेजस्तो दखियो।’</p>\r\n\r\n<p>उसु खेलका प्रशिक्षक प्रदीप राईले पनि चालू आर्थिक वर्षको तुलनामा बजेट धेरै विनियोजन भए पनि पूर्वाधार निर्माणमा कम रहेको बताए। उनले भने, ‘आजको दिनमा पनि हामीले धुलोमा खेल्नुपर्ने अवस्था छ। राष्ट्रिय प्रतियोगिताका लागि निकै पूर्वाधार चाहिन्छ। त्यसैले अहिलेबाटै पर्याप्त बजेट छुट्ट्याउनु पर्छ। अब स्थानीय तहले पनि खेल पूर्वाधारमा बजेट विनियोजन गर्नुपर्‍यो।’</p>\r\n\r\n<p></p>",
        "publish": "०७ असार २०७७"
    },
    {
        "title": "सुदूरपश्चिम प्रदेश : खेलकुदलाई १० करोड",
        "author": "शिवराज भट्ट",
        "content": "<p><strong>धनगढी :&nbsp;</strong>सुदूरपश्चिम प्रदेश सरकारले खेलकुद क्षेत्रको विकासका लागि १० करोड रुपैयाँ बजेट विनियोजन गरेको छ। प्रदेश सरकारले असार १ गते प्रस्तुत गरेको बजेट वक्तव्यमा हरेक निर्वाचन क्षेत्रमा एक खेल मैदान निर्माणका लागि ६ करोड ४० लाख रुपैयाँ विनियोजन गरेको छ।</p>\r\n\r\n<p>सुदूरपश्चिम प्रदेशमा ३२ वटा निर्वाचन क्षेत्र छन्। प्रदेश सरकारले हरेक निर्वाचन क्षेत्रमा २० लाख रुपैयाँका दरले ६ करोड ४० लाख रुपैयाँ विनियोजन गरेको हो। धनगढी र महेन्द्रनगरको रंगशाला स्तरोन्नतिका लागि पनि एक करोड २५ लाख रुपैयाँ विनियोजन गरिएको छ।</p>\r\n\r\n<p>धनगढी रंगशालामा संघीय सरकारले पनि प्यारापिट र बहुउद्देश्यीय कभर्ड हल निर्माण गरिरहेको छ। प्रदेश सरकारले मुख्यमन्त्री खेलकुद र अन्य खेलकुद प्रतियोगिताका लागि एक करोड २५ लाख रुपैयाँ विनियोजन गरेको छ। प्रदेश खेलकुद परिषद् सञ्चालन, जिल्ला खेलकुद विकास समिति सञ्चालन र प्रदेश गौरवको योजनाका रूपमा अगाडि बढाइएको फाप्ला क्रिकेट मैदानका लागि पनि एक करोड २५ लाख रुपैयाँ विनियोजन गरिएको छ।</p>\r\n\r\n<p>यसैगरी संघीय सरकार मातहत भएको निकायमा पनि प्रदेश सरकारले १० करोड रुपैयाँ विनियोजन गरेपछि खेलप्रेमी र खेलाडीहरू खुसी भएका छन्। उसुका पूर्वखेलाडी राजीव गुप्ता भन्छन्, ‘प्रदेश सरकारले प्रदेश गौरवको योजना फाप्ला क्रिकेट मैदानलाई छिटो निर्माणको चरणमा लैजानुपर्छ।’</p>\r\n\r\n<p>उनले फाप्ला क्रिकेट मैदानका लागि सरकारले छुट्ट्याएको बजेट कम भएको बताए। जिल्ला खेलकुद विकास समितिका पूर्वअध्यक्ष दीपक सिंह भने संघीय सरकारले बजेट दिने निकायमा प्रदेश सरकारले विनियोजन गरेको बजेट सन्तोषनक रहेको बताउँछन्।<br />\r\n&nbsp;</p>",
        "publish": "०७ असार २०७७"
    },
    {
        "title": "गण्डकी प्रदेशमा खेलकुदका योजना धेरै, बजेट कम",
        "author": "कृष्णमणि बराल",
        "content": "<p><strong>पोखरा </strong>: गण्डकी प्रदेश सरकारले आर्थिक वर्ष २०७७/०७८ को वार्षिक बजेटमा खेलकुद विकास र पूर्वाधारका लागि आठ करोड ३५ लाख रुपैयाँ छुट्ट्याएको छ। आगामी आर्थिक वर्षका लागि सोमबार गण्डकी प्रदेशका आर्थिक मामिला तथा योजनामन्त्री किरण गुरुङले ३४ अर्ब ८४ करोड २१ लाख ६० हजार रुपैयाँको बजेट सार्वजनिक गरेका हुन्। त्यसमा खेलकुद क्षेत्रका लागि भने आठ करोड ३५ लाख रुपैयाँ छुट्ट्याइएको हो।</p>\r\n\r\n<p>प्रदेशमा समग्र खेलकुदको विकासका निम्ति खेलकुद क्षेत्रको नीति, कानुन, संरचना र पूर्वाधार निर्माणमा जोड दिइएको उनले बताए। प्रदेशस्तरीय बहुउद्देश्यीय रंगशाला, क्रिकेट रंगशाला, गल्फ कोर्स, स्की, हाई अल्टिच्युड खेलकुद तालिम केन्द्र, जिल्लास्तरीय रंगशाला र एक स्थानीय तह एक खेल मैदान निर्माणका लागि रकम विनियोजन गरिएको उनले बताए।</p>\r\n\r\n<p>यसैगरी राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलकुद प्रतियोगिताको आयोजना र समग्र खेलकुद क्षेत्रको विकासका लागि आवश्यक बजेट छुट्ट्याएको उनले बताए। मुख्यमन्त्री कप फुटबल प्रतियोगितालाई निरन्तरता र राष्ट्रिय खेलकुद परिषद्बाट पोखरामा आयोजना हुने नवौं राष्ट्रिय खेलकुद प्रतियोगितामा भाग लिने गण्डकी प्रदेशका खेलाडीको आवश्यक व्यवस्थापन र प्रशिक्षणका लागि एक करोड ५० लाख रुपैयाँ विनियोजन गरिएको जानकारी पनि उनले दिए।</p>\r\n\r\n<p>प्रदेश सरकारले विभिन्न प्रतियोगितामा सफलता हात पार्ने खेलाडीहरूलाई पुरस्कृत गर्न पनि आवश्यक रकम व्यवस्था गरिएको मन्त्री गुरुङले जानकारी दिए। प्रदेशको खेलकुद क्षेत्रमा लामो समयदेखि लागेका अग्रजहरूले भने प्रदेश सरकारले खेलकुद क्षेत्रमा विनियोजन गरेको बजेटलाई ‘योजना धेरै बजेट कम। कनिका छरेजस्तो बजेट’को संज्ञा दिएका छन्।</p>\r\n\r\n<p>पूर्वराष्ट्रिय खेलाडी खड्ग रानाभाट कोरोना भाइरसको महामारीले विश्व अर्थतन्त्रमै गम्भीर असर परेको अवस्थामा पनि गण्डकी प्रदेश सरकारले खेलकुद क्षेत्रको विकास र पूर्वाधारमा छुट्ट्याएको बजेट ठिकै भएको बताउँछन्। ‘असहज परिस्थितिमा आएको बजेट भएकाले खेलकुद क्षेत्रका लागि छुट्ट्याएको रकम ठिकै मान्नुपर्छ। तर, धेरै शीर्षक समेटेकाले कनिका छरेजस्तो पो हुने हो कि भन्ने लागेको छ’, उनी भन्छन्, ‘खेलकुद विकास र पूर्वाधारमा मात्र छुट्ट्याएको भए परिणाम देखिने गरी काम हुन्थ्यो। थोरै बजेट धेरैतिर छर्दा पैसा खर्च हुने तर नतिजा नदेखिने अस्था आउन सक्छ।’ चालू अर्थिक वर्षमा छुट्ट्याएको बजेटसमेत हालसम्म खर्च नभएको पनि उनले बताए।</p>\r\n\r\n<p>यसैगरी नेपाल ओलम्पिक कमिटीका उपाध्यक्ष तेज गुरुङ आशा गरेअनुसार बजेट नआएको धारणा राख्छन्। ‘पोखरामा बृहत् नवौं राष्ट्रिय खेलकुद आयोजना हुने भएकाले आगामी वर्षको बजेट खेलकुदमुखी हुने अनुमान थियो। खेलकुद विकास र पूर्वाधारमा धेरै बजेट आउला भन्ने लागेको थियो। तर, आशा गरेअनुसार बजेट आएन’, उनले भने। उनले पनि चालू आर्थिक वर्षको खेलकुद बजेटसमेत खर्च नभएको दु:खेसो पोखे। ‘पशुपतिघाटस्थित करिब चार सय रोपनी क्षेत्रफलमा निर्माण हुने क्रिकेट मैदानका लागि छुट्ट्याइएको डेढ करोड रुपैयाँ खर्च हुन सकेन। गल्फमा छुट्ट्याएको ५० लाख र पर्वतीय खेलकुद तालिक केन्द्रका लागि छुट्ट्याइएको ५० लाखलागयत विभिन्न शीर्षकको बजेट खर्च भएन। त्यसैले कार्यान्वयन पक्षमा सरकारले ध्यान दिनुपर्छ’, उनले भने।</p>\r\n\r\n<p>कास्की जिल्ला क्रिकेट संघका अध्यक्ष सञ्जयकान्त सिग्देल पनि छुट्ट्याइएको बजेट नै खर्च नहुनु प्रमुख समस्या रहेको बताउँछन्। ‘अरू प्रदेशको तुलनामा गण्डकी प्रदेश सरकारले खेलकुदमा छुट्ट्याएको बजेट कम हो। संघीय सरकारले पनि खेलकुद क्षेत्रमा गण्डकी प्रदेशलाई बजेट छुट्ट्याएकाले पनि होला’, उनी भन्छन्, ‘चालू आर्थिक वर्षमा प्रदेश सरकारले खेलकुद क्षेत्रमा छुट्ट्याएको बजेट खर्च नै भएन। आगामी वर्ष पनि छुट्ट्याएको बजेट नै खर्च हुँदैन कि भन्ने प्रमुख चिन्ता र चासो हो। पशुपति घाटमा निर्माण हुने भनिएको क्रिकेट रंगशाला निर्माणका लागि बजेट छुट्ट्यायो तर विस्तृत परियोजना प्रतिवेदनसमेत बनाउन सकेन।’<br />\r\n&nbsp;</p>",
        "publish": "०६ असार २०७७"
    },
    {
        "title": "प्राथमिकतामा परेन खेलकुद",
        "author": "मनिका झा",
        "content": "<p><strong>जनकपुरधाम </strong>: प्रदेश नम्बर २ सरकारले आगामी आर्थिक वर्षका लागि घोषणा गरेको बजेटमा खेलकुद क्षेत्र भने प्राथमिकतामा परेको छैन। प्रदेश सरकारले सार्वजनिक गरेको ३३ अर्ब रुपैयाँभन्दा बढीको बजेटमा खेलकुद क्षेत्र ओझेलमा परेको हो। ‘बजेटमा खेलकुदमैत्री पूर्वाधार विकास गर्दै राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलकुद प्रतियोगिता सञ्चालन गरी समग्र खेलकुद क्षेत्रको विकास गरिने छ’ लेखिए पनि त्यसअनुरूप बजेट भने विनियोजन गरिएको छैन।</p>\r\n\r\n<p>युवावर्गको सर्वांगीण विकासका लागि खेलकुदको महत्वपूर्ण भूमिका छ। तर, प्रदेशको बजेटमा यस क्षेत्रलाई प्राथमिकता नदिइनु दुःखद रहेको जिल्ला खेलकुद विकास समिति धनुषाका अध्यक्ष कमलकिशोर चौधरी बताउँछन्। ‘पहिला खेलकुद क्षेत्रको विकासका कुरा केन्द्रको बजेटमा मात्र निर्भर हुन्थ्यो’, अध्यक्ष चौधरी भन्छन्, ‘तर, अहिले प्रदेश सरकारले समेत खेलकुद क्षेत्रलाई उपेक्षा गर्दै आएको छ।’</p>\r\n\r\n<p>विगतमा पनि खेलकुद क्षेत्रमा प्रदेश सरकारले कुनै लगानी नगरेको चौधरी बताउँछन्। ‘खेलकुद क्षेत्रमा भविष्य नदेखेपछि थुप्रै प्रतिभाशाली खेलाडी पलायन हुन लागेका छन्’, उनले भने, ‘अहिले पनि खेलकुद क्षेत्रको विकास गर्ने पर्याप्त सम्भावना छ। हामीसँग निकै क्षमतावान् खेलाडी छन् तर सरकारको प्रोत्साहन नपाउने हो भने अगाडि बढ्न समस्या हुन्छ।’</p>\r\n\r\n<p>अन्य क्षेत्रको बजेट कटौती गरेर भए पनि खेलकुद क्षेत्रको विकास तथा प्रवद्र्धनका लागि बजेट विनियोजन गरिनुपर्ने चौधरी बताउँछन्। प्रदेश सरकारले खेलकुद क्षेत्रलाई उपेक्षा गर्दै आएको सितोरियो कराँतेका अन्तर्राष्ट्रिय रेफ्री वीरेन्द्र कर्ण बताउँछन्। ‘चालू आर्थिक वर्षको बजेटमा पनि खेलकुद क्षेत्रले प्राथमिकता पाएन। आगामी आर्थिक वर्षको बजेटको अवस्था त झनै निराशाजनक छ’, उनी भन्छन्।</p>\r\n\r\n<p>कर्णले व्यक्तिगत पहलमा कराँते सिकाउँदै आएका छन्। प्रदेशमा व्यवस्थित रंगशाला र खेलाडीको अभ्यासका लागि खेलकुद सामग्रीको अभाव रहेको उनी बताउँछन्। ‘चालू आर्थिक वर्षको बजेटमा खेलकुदको नाममा किशोरीहरूलाई आत्मरक्षा तालिम दिन छुट्ट्याइएको तीन करोड रुपैयाँभन्दा बढी रकम दुई दिनको कार्यक्रम गरेर सकियो। आगामी वर्ष पनि खेलकुद प्राथमिकतामा परेन’, उनी भन्छन्।</p>\r\n\r\n<p>सामाजिक विकास मन्त्रालय अन्तर्गतको शिक्षा, युवा तथा खेलकुद महाशाखा प्रमुख महेन्द्र महतोले खेलकुद क्षेत्रलाई बजेटमा समावेश गर्न महाशाखाबाट सुझाव दिइए पनि स्वीकृत नभएको बताए। महतोले भने, ‘बजेटमा किन खेलकुदका कार्यक्रम समावेश गरिएन, त्यो मलाई थाहा भएन। हामीले त समावेश गर्नका लागि सुझाव दिएका थियौं। त्यसपछि के भयो थाहा भएन।’ यस विषयमा थप बुझ्न सामाजिक विकासमन्त्री नवलकिशोर साहसँग पटकपटक टेलिफोन सम्पर्क गर्न खोजे पनि उनी अस्वस्थ रहेको जवाफ फर्काइयो।</p>",
        "publish": "०५ असार २०७७"
    },
    {
        "title": "खेलकुदको बजेट संरचना निर्माणमा केन्द्रित",
        "author": "शुभलक्ष्मी विश्वकर्मा",
        "content": "<p><strong>हेटौंडा :</strong> खेलकुद विकासको क्षेत्रमा बाग्मती प्रदेश सरकारले विनियोजन गरेको बजेट खेलकुदको भौतिक संरचना निर्माणमा केन्द्रित हुने भएको छ। यसअघि सरकाले खेलकुद क्षेत्रमा कम लगानी गरेको भनी आलोचना हुँदै आएको थियो। तर, कोरोना भाइरसको महामारीले मुलुक अप्ठ्यारो स्थितिमा रहँदा पनि आगामी आर्थिक वर्षका लागि प्रदेश सरकारले खेलकुद क्षेत्रका लागि उल्लेख्य बजेट विनियोजन गरेको छ।</p>\r\n\r\n<p>खेलकुद क्षेत्रको विकासका लागि आगामी आर्थिक वर्षको बजेटमा बाग्मती प्रदेश सरकारले ७९ करोड १३ लाख रुपैयाँ बजेट विनियोजन गरेको छ। सरकारले बहुवर्षीय तथा क्रमागत योजनाहरूको निरन्तरता, खेल मैदान निर्माण, स्थानीय खेल प्रवद्र्धन र खेलाडीको क्षमता अभिवृद्धि कार्यक्रममा जोड दिएको छ।</p>\r\n\r\n<p>खेलकुदलाई शिक्षापछिको संवेदनशील क्षेत्र मानिएको छ। महामारीका कारण खेलकुद प्रतियोगिता तथा अन्य काम गर्न समस्या आए पनि खेलकुदको बजेट विशेष गरी संरचना निर्माणमै केन्द्रित गरिने बाग्मती प्रदेश खेलकुद परिषद्का सदस्यसचिव सूर्यलाल भण्डारीले जानकारी दिए।</p>\r\n\r\n<p>सदस्यसचिव भण्डारीले भने, ‘प्रदेश संरचना नयाँ भएकाले खेलका संरचना बनाउनुपर्ने आवश्यकतालाई ध्यान दिइएको छ।’ कोरोना भाइरसको महामारीका कारण बजेट कार्यान्वयनमा आउन सक्ने चुनौतीबारे पनि आफूहरू सचेत रहेको उनले बताए। ‘वर्षभरिका लागि ल्याइएको बजेट हो। सुरुमा संरचना निर्माणमा लाग्छौं, दोस्रो चौमासिकपछि मात्रै प्रतियोगिता आयोजनामा ध्यान दिने योजना छ’, उनी भन्छन्।</p>\r\n\r\n<p>यसैगरी चर्चित फुटबल खेलाडी रञ्जन विष्ट पनि सरकारले खेलकुद क्षेत्रका लागि राम्रो बजेट विनियोजन गरेको बताउँछन्। ‘खेलकुद क्षेत्रले राम्रो बजेट पाएको छ। परिवर्तन जरुरी पनि थियो’, उनी भन्छन्, ‘हिजोको पुस्ता खेलेर बाँच्न सकिन्न भन्थ्यो। आज खेलाडीलाई दुई छाक खान गाह्रो छैन। खेलेर बाँच्न सक्ने वातावरण भएको छ। प्रदेश सरकारले खेलकुदलाई छुट्ट्याएको सबै बजेट इमानदारीसाथ खेलकुद विकासमै खर्च भइदिए हुन्थ्यो।’</p>\r\n\r\n<p>बाग्मती प्रदेशका सामाजिक विकासमन्त्री युवराज दुलालका अनुसार प्रदेश सरकारले खेलकुद क्षेत्रलाई प्राथमिकता दिएर बजेट ल्याएको छ। ‘खेल क्षेत्रको स्पष्ट योजना, नीति निर्माणमा अग्रसरता तथा खेलकुद परिषद् र अन्य खेलकुद समितिहरू बनाउन पनि हामी अगाडि छौँ। त्यसैले संघ र अन्य प्रदेशको तुलनामा यहाँ खेल क्षेत्रमा बजेट राम्रो छ’, मन्त्री दुलाल भन्छन्।</p>\r\n\r\n<p>सरकारले ल्याएको बजेटले खेलाडीको आधारभूत आवश्यकता पूरा गर्नेमा आफू आशावादी रहेको प्रदेशका चर्चित बक्सिङ खेलाडी अनन्त ओझा बताउँछन्। खेलाडीलाई चाहिने खेल सामग्री, खेल मैदान, खेलाडी छात्रवृत्ति, डाइट लगायतमा सरकारले ध्यान दिनुपर्ने उनको राय छ। ‘खेलकुदमा भविष्य नदेखेर अन्य क्षेत्रमा लागेकाहरू पनि अवस्था राम्रो भए पुनः खेलकुदमै फर्कन सक्छन्। सरकारले ल्याएको बजेट खेलाडीसम्म पुगे क्षमतावान् खेलाडी उत्पादन हुन सक्छन्’, ओझा भन्छन्।</p>\r\n\r\n<p>प्रदेश सरकारले खेलकुद पूर्वाधारमा योजनाबद्ध र दिगो विकासका लागि कार्यक्रम सञ्चालन गर्ने भएको छ। हेटौंडाको गौरीटारमा अन्तर्राष्ट्रिय स्तरको खेलकुद रंगशाला निर्माण गर्ने योजनालाई निरन्तरता दिइएको छ। निर्माणको क्रममा रहेका २७ वटा कभर्डहल आगमी आर्थिक वर्षमा सम्पन्न गर्ने लक्ष्य लिइएको छ।</p>\r\n\r\n<p>यसैगरी स्थानीय तहमा ३२ वटा खेल मैदान निर्माण गरिने छ। स्थिति सहज भए चालू आर्थिक वर्षमा कोरोना महामारीका कारण स्थागित भएको प्रथम प्रदेश खेलकुद प्रतियोगिता सञ्चालन गर्ने प्रदेश सरकारको योजना छ। खेलाडीको व्यावसायिक जीवनको सुरक्षाका लागि प्रदेश सरकारले बिमा, भत्ताा, तालिम र क्षमता वृद्धिका कार्यक्रमसमेत तय गरेको छ।<br />\r\n&nbsp;</p>",
        "publish": "०५ असार २०७७"
    },
    {
        "title": "खेलकुदमा बजेट घट्यो : पूर्वाधारलाई प्राथमिकता",
        "author": "रविन भट्टराई",
        "content": "<p><strong>विराटनगर </strong>: प्रदेश १ सरकारले आगामी आर्थिक वर्षका लागि घोषित बजेटमा खेलकुदका गतिविधि सञ्चालन र पूर्वाधार निर्माणका लागि आवश्यक पर्ने रकम घटाएको छ। कोरोना भाइरसको संक्रमण रोकथाम गर्दै स्वास्थ्य र रोजगारीलाई प्राथमिकता दिनुपर्ने भएकाले खेलकुदको बजेट केही घटाइएको आर्थिक मामिला तथा योजनामन्त्री इन्द्र आङ्बोले बताए।</p>\r\n\r\n<p>‘स्वास्थ्य र रोजगार अहिले समस्यामा परेकाले सबै क्षेत्रको बजेट घटाएर ती कुरालाई प्राथमिकता दिइएको हो’, उनले भने, ‘खेलकुदको पहिलेदेखि निर्माणाधीन संरचनाको बजेट भने घटाइएको छैन।’ आगामी आर्थिक वर्षका लागि प्रदेश १ सरकारले खेलकुदलाई ३० करोड रुपैयाँ बजेट विनियोजन गरेको छ।</p>\r\n\r\n<p>प्रादेशिक एवं जिल्ला र स्थानीय तहसम्म खेलकुदका आवश्यक पूर्वाधारको स्तरोन्नति र निर्माण कार्यलाई जोड दिँदै ३० करोड बजेट विनियोजन गरिएको मन्त्री आङ्बोले बताए। ‘धरानमा खेलकुद ग्राम निर्माण प्राथमिकतामा छ, खेलकुदका निर्माणाधीन पूर्वाधारको विकास र विस्तारका लागि ३० करोड बजेटको व्यवस्था गरिएको हो’, उनले भने, ‘खेल गतिविधिमा त कोरोनाले प्रभाव पारेकै छ। त्यसका लागि अहिले बजेट आवश्यक पनि छैन।’</p>\r\n\r\n<p>खेलकुदका लागि छुट्ट्याइएको बजेटमा संरचना निर्माण नै प्राथमिकतामा छन्। विराटनगर सहिद मैदानमा ‘फ्लड लाइट’ निर्माण कार्य यसै वर्ष सम्पन्न गर्ने गरी बजेट थपिएको छ। प्रदेश खेलकुद बोर्डको आवश्यक संरचना निर्माण गर्ने र प्रदेशस्तरीय, राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलकुद प्रतियोगिता समय अनुकूल भए सञ्चालन गर्ने गरी मात्रै योजना बनाएको मन्त्री आङ्बोले बताए।</p>\r\n\r\n<p>चालू आर्थिक वर्षका लागि भने प्रदेश १ सरकारले ४७ करोड ५५ लाख रुपैयाँ बजेट विनियोजन गरेको थियो। इटहरी रंगशालालाई प्रादेशिक रंगशाला र बैजनाथपुरको क्रिकेट मैदानलाई अन्तर्राष्ट्रिय क्रिकेट मैदानका रूपमा विकास गर्ने लक्ष्य प्रदेश सरकारले राखेको छ। ती दुई योजनाका लागि अघिल्लो आर्थिक वर्षमा सरकारले एक करोड रुपैयाँ छुट्ट्याएको थियो। तर, आगामी वर्षका लागि त्यसमा बजेट परेको छैन।</p>\r\n\r\n<p>अघिल्लो आर्थिक वर्षमा अखिल नेपाल फुटबल संघ (एन्फा)सँग सहकार्य गर्दैे मुख्यमन्त्री कप आयोजना गरेको प्रदेश सरकारले मुख्यमन्त्री प्रदेश लिगका लागि एक करोड रुपैयाँ विनियोजन गरेको थियो। आगामी वर्षको बजेटमा भने त्यो कार्यक्रम पनि काटिएको छ।</p>\r\n\r\n<p>प्रदेश सरकारले खेल क्षेत्रको बजेट घटाएपछि खेलकुद क्षेत्रमा लागेका व्यक्तिले पनि असन्तुष्टि व्यक्त गरेका छन्। उनीहरूले अन्य क्षेत्रबाट भए पनि खेलकुदमा बजेट थप्न आग्रह गरेका छन्। ‘खेलकुद पनि नागरिकको स्वास्थ्यसँग जोडिएको विषय हो। त्यसैले खेलकुदको बजेट घट्नु दुर्भाग्य हो’, पूर्वखेलाडी तथा जिल्ला खेलकुद विकास समिति झापाका अध्यक्ष शंखर थापाले भने, ‘यसरी खेलकुद क्षेत्रलाई बेवास्ता गर्नु हुँदैन।’</p>\r\n\r\n<p>खेलकुद क्षेत्रलाई अन्य प्रदेशको तुलनामा प्रदेश १ ले बेवास्ता गरेको गुनासो भलिबल खेलका राष्ट्रिय रेफ्री टीपी सुब्बाले गरे। ‘खेलकुदमै जीवन बिताएकालाई सम्मान छैन। नयाँ खेलाडी उत्पादनमा ध्यान छैन, विभागीय टिमले धानिरहेको छ खेल क्षेत्र’, उनले भने, ‘खेलाडी उत्पादन गर्न लगानी गर्नुपर्नेमा बजेट नै घटेको छ।’</p>\r\n\r\n<p>एन्फाका प्रवक्ता किरण राई भने छुट्ट्याइएकै बजेट पनि कार्यान्वयनमा आउन सके फाइदा पुग्ने बताउँछन्। ‘खेलकुदको बजेट घट्नु दुःखद हो तर अघिल्लो वर्ष पनि तोकिएको बजेट कार्यान्वयन नहुँदा समस्या भएको थियो। यो वर्ष घटाए पनि सरकारले बजेट कार्यान्वयनमा भने ध्यान पु¥याउन आवश्यक छ’, राई भन्छन्।</p>",
        "publish": "०४ असार २०७७"
    },
    {
        "title": "खेलकुदमा प्रदेश सकारको लगानी : कतै उत्साह, कतै निराशा",
        "author": "अन्नपूर्ण",
        "content": "<p><strong>काठमाडौं</strong> : संघीय सरकारले गत जेठ १५ गते आर्थिक वर्ष २०७७/७८ का लागि बजेट सार्वजनिक गर्‍यो। बजेटमा सरकारले युवा तथा खेलकुद मन्त्रालयका लागि दुई अर्ब ३६ करोड रुपैयाँ छुट्ट्यायो। चालू आर्थिक वर्षका लागि छुट्ट्याइएको बजेटभन्दा आगामी आर्थिक वर्षका लागि छुट्ट्याइएको खेलकुदको बजेट एक अर्ब ६३ करोड रुपैयाँ कम हो।</p>\r\n\r\n<p>सरकारले चालू आर्थिक वर्षका लागि तीन अर्ब ९९ करोड रुपैयाँ बजेट छुट्ट्याएको थियो। गत मंसिरमा आयोजित १३औं दक्षिण एसियाली खेलकुदका लागि भने छुट्टै बजेट दिइएको थियो। त्यसअघि आर्थिक वर्ष २०७५/७६ मा सरकारले युवा तथा खेलकुद मन्त्रालयका लागि चार अर्ब १९ करोडको हाराहारी बजेट विनियोजन गरेको थियो।</p>\r\n\r\n<p>संघीय सरकारले आगामी आर्थिक वर्षको बजेटमा निर्माणाधीन अन्तर्राष्ट्रिय क्रिकेट मैदान, अन्तर्राष्ट्रिय स्तरको खेलकुद परिसर निर्माण र अन्य प्रादेशिक रंगशाला निर्माण सुरु गर्न आवश्यक रकम विनियोजन गरेको छ। सबै स्थानीय तहमा खेल ग्राम विकास गर्ने कार्यक्रमलाई निरन्तरता दिइएको छ।</p>\r\n\r\n<p>यसैगरी नवौं राष्ट्रिय खेलकुद प्रतियोगिता सञ्चालन गर्न पूर्वाधार निर्माणका लागि रकम विनियोजन गरिएको छ। खेलकुद पूर्वाधार कमी भएको कर्णाली प्रदेशमा राष्ट्रिय स्तरको प्रतियोगिता सञ्चालन गर्न मिल्ने गरी पूर्वाधार विकास गर्न र उच्च पर्वतीय खेलकुद तालिम केन्द्र स्थापना गर्न पनि बजेट विनियोजन गरिएको छ।</p>\r\n\r\n<p>यति हुँदाहुँदै पनि पछिल्लो केही वर्षयता खेलकुद क्षेत्रका लागि विनियोजन गरिने बजेट घट्न थालेपछि खेलकुद क्षेत्रमा केही असन्तुष्टिसमेत देखिएको छ। यसपटक विश्वव्यापी रूपमा फैलिएको कोरोना भाइरसको महामारीको प्रभाव पनि बजेटमा परेको छ। यद्यपि, आगामी आर्थिक वर्ष पनि खेलकुदको बजेट घटाइएपछि त्यसले निराशा ल्याउनु स्वाभाविक पनि हो।</p>\r\n\r\n<p>तर, यसको अर्को पाटो पनि छ। देश संघीय स्वरूपमा गएपछि खेलकुद क्षेत्र संघ, प्रदेश र स्थानीय तहको साझा विषयको सूचीमा परेको छ। त्यसैले खेलकुद क्षेत्रको विकासका लागि संघीय सरकारसँगै प्रदेश र स्थानीय सरकारबाट पनि छुट्टाछुट्टै बजेट विनियोजन हुन्छ।</p>\r\n\r\n<p>संघीय सरकारले आगामी आर्थिक वर्षका लागि बजेट घोषणा गरेलगत्तै प्रदेश सरकारहरूले पनि आगामी आर्थिक वर्षका लागि आआफ्नो बजेट सार्वजनिक गरेका छन्। यसरी प्रदेश सरकारले सार्वजनिक गरेको बजेटमा कुनै प्रदेशले खेलकुद क्षेत्रलाई विशेष प्राथमिकतामा पारेका छन् भने कुनै प्रदेशको बजेटमा खेलकुदले आशातीत स्थान पाउन सकेको छैन।</p>\r\n\r\n<p>यसै सन्दर्भमा आर्थिक वर्ष २०७७/७८ का लागि सातवटै प्रदेशद्वारा घोषित बजेटमा खेलकुदले कस्तो प्राथमिकता पाएको छ भन्ने विषयमा सबै प्रदेशको बजेटलाई विश्लेषण गरेर यो समाचार तयार पारिएको हो। सम्बन्धित प्रदेशमा रहेका खेलकुद क्षेत्रका व्यक्तित्वहरूको धारणासमेत समाचारमा प्रस्तुत गरिएको छ।</p>",
        "publish": "०४ असार २०७७"
    }
]