[
    {
        "id": 171099,
        "title": "एसियाली खेलकुदका लागि कतारको लबिङ",
        "slug": "esiyaalii-khelkudkaa-laagi-ktaarko-lbing",
        "author": "अन्नपूर्ण",
        "province": "",
        "introText": null,
        "newsHighlights": null,
        "status": "DRAFT",
        "content": "<p><strong>काठमाडौं </strong>:&nbsp;कतारले सन् २०३० को एसियाली खेलकुद आयोजनाको दाबेदारीका लागि सहयोग र समर्थन मागेको छ। नेपाल भ्रमणमा रहेको कतार ओलम्पिक कमिटीको प्रतिनिधिमण्डलले नेपाल ओलम्पिक कमिटी (एनओसी)का प्रतिनिधिसँग भेट गर्दै एसियाली खेलकुद आयोजनाका लागि सहयोग गर्न अनुरोध गरेको छ।</p>\r\n\r\n<p>कतार ओलम्पिक कमिटीका महासचिव जसिम रसिद जेए अल्बुनइनको नेतृत्वमा नेपाल भ्रमणमा आएको टोलीले बिहीबार सातदोबाटोस्थित नेपाल ओलम्पिक कमिटीको मुख्यालयमा नेपाली टोलीसँग छलफल गरेको थियो। छलफलमा कतारी टोलीले सन् २०३० को एसियाली खेलकुद आयोजनाको दाबेदारी दिन लागेको जानकारी गराउँदै नेपाललाई सहयोग र समर्थनका लागि अनुरोध गरेको थियो।</p>\r\n\r\n<p>कतारी टोलीले एसियाली खेलकुद आयोजनाका लागि कतारले प्रस्तुत गरेको दाबेदारीको विशेष कार्यक्रम पनि प्रस्तुत गरेको एनओसीले जनाएको छ। कार्यक्रममा नेपाल ओलम्पिक कमिटीका अध्यक्ष जीवनराम श्रेष्ठले कतारी टोलीलाई नेपालमा स्वागत गर्न पाउँदा खुसी व्यक्त गर्दै सन् २०३० को एसियाली खेलकुद आयोजना गर्ने कतारी दाबेदारीको सफलताको कामना गरेका थिए।</p>\r\n\r\n<p>‘कतारले यसअघि पनि सन् २००६ मा एसियाली खेलकुद सफलतापूर्वक आयोजना गरिसकेको छ।&nbsp;</p>",
        "featuredImage": "/uploads/media/quatar-olympics_20201202035516.jpg",
        "caption": null,
        "publishOn": "१९ मङि्सर २०७७",
        "videoLink": null,
        "isFeatured": false,
        "isBreakingNews": false,
        "isImportantNews": false,
        "categories": [
            {
                "id": 19,
                "name": "खेलकुद",
                "alias": "sports"
            },
            {
                "id": 64,
                "name": "भर्खरै",
                "alias": "bharkharai"
            }
        ]
    },
    {
        "id": 170789,
        "title": "कोरोनाले शिथिल खेलकुद",
        "slug": "koronaale-shithil-khelkud",
        "author": "गोविन्द रेग्मी",
        "province": "",
        "introText": null,
        "newsHighlights": null,
        "status": "DRAFT",
        "content": "<p><strong>काठमाडौं </strong>:&nbsp;कोरोना भाइरसको महामारी पछि नेपाली खेलकुद ठप्प छ। कोरोनाको संक्रमण सुरु भएसँगै नौ महिनादेखि सबै खाले खेलकुद गतिविधि स्थगित भएका छन्।</p>\r\n\r\n<p>२०७२ सालको भूकम्पपछि सुस्ताएको नेपाली खेलकुद एक वर्षअघि मंसिरमा भएको १३औं दक्षिण एसियाली खेलकुद (साग) ले गर्दा केही जुर्मुराएको थियो। तर कोरोनाकाकारण अहिले नेपाली खेलकुद पनि शिथिल बनेको छ। खेलकुदका सबै खाले राष्ट्रिय र अन्तर्राष्ट्रि«य प्रतियोगिता ठप्प भएका छन्। अधिकांश खेलहरू विश्व खेलकुदसँग जोडिएकोले पनि त्यसको असर नेपाली खेलकुदमा परेको छ। तर नेपाली खेलकुद व्यावसायिक भइनसकेका कारण त्यति असर नपर्ने पदाधिकारीहरू बताउँछन्।</p>\r\n\r\n<p>नेपाली खेलकुदको सर्वोच्च निकाय राखेपका सदस्यसचिव रमेशकुमार सिलवाल कोरोनाका कारण सबै क्षेत्रलाई असर पर्ने स्वाभाविक ठान्छन्। यद्यपि नेपाली खेलकुद युरोप र अमेरिकाको जस्तो व्यावसायिक नभइसकेकोले त्यति असर नपर्ने उनको बुझाइ छ। ‘कोरोनाका कारण नेपालको खेलकुदमा ठूला देशको जस्तो आर्थिक नोक्सानी हुने अवस्था छैन। हाम्रोमा नोक्सानी भइहाल्ने खालका खेलकुद तालिका थिएनन्। प्रमुख खेलहरू फुटबल, क्रिकेट, भलिबललगायत प्रतियोगिता रोकिँदा केही असर त पर्ने नै भयो,’ सिलवाल भन्छन्। तर घरमै बसेर भए पनि खेलाडीले आफूलाई फिट राख्न मेहनत र अभ्यास गर्नुपर्ने उनले सुझाए।</p>\r\n\r\n<p>कोरोनाकै कारण विदेशमा जस्तो नेपालमा खेलाडी र प्रशिक्षकको तलब कटौती गर्नुपर्ने अवस्था नेपालमा नरहेको उनले बताए। सिलवालले विस्तारै खेलकुद लयमा आउने पनि बताए। कोरोनाको महामारीकै बीच लोकप्रिय खेल फुटबलले बंगलादेशमा हालै मैत्रीपूर्ण खेल खेल्यो। राष्ट्रिय पुरुष क्रिकेट टोलीको बन्द प्रशिक्षण भर्खर सुरु भएको छ। गत सातामात्र नेपालगन्ज म्याराथन सफल रूपमा सम्पन्न भएको छ।</p>\r\n\r\n<p>कोरोनाले नेपाली खेलकुदलाई ठूलो आर्थिक संकट नपारे पनि अन्तर्राष्ट्रिय सहभागिता र तयारीमा भने धेरै असर पारेको छ। कोरोनाले गर्दा नेपालले खेल्ने विश्वकप फुटबलका छनोट खेल पटकपटक स्थगित भएको छ। एन्फाले गर्ने भनेको राष्ट्रिय लिग, महिला लिग, ‘बी’ र ‘सी’ डिभिजन लिग फुटबल, भलिबल, क्रिकेट, मार्सटल आर्ट्स, ब्याडमिन्टन, एथलेटिक्सलगायत खेलकुद प्रतियोगितालाई ठूलो असर परेको देखिन्छ।</p>\r\n\r\n<p>नेपाल राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलाडी संघका अध्यक्ष एवं कराँते प्रशिक्षक दीपक श्रेष्ठले नेपालमा ठूला देशमा जस्तो असर नदेखिए पनि कतिपय खेलाडीको आर्थिक अवस्था नाजुक भएको बताउँछन्। ‘हाम्रोमा फुटबल, क्रिकेटजस्ता खेलमा खेलाडीको पारिश्रमिक, क्लबको अनुबन्धजस्ता कुरा सुरु भएका छन्। कतिपय खेलाडीले स्टारडम जस्तो गरेर तलबको कुरा बाहिर ल्याउँदैनन्। तर, क्लबले तलब नदिएको यथार्थ हुन्छ। केही समयअघि नेपालमा फुटबल लिग खेल्न आएका विदेशी खेलाडीले पैसा नपाएको भन्ने सुनेका थियौं,’ श्रेष्ठले भने।</p>\r\n\r\n<p>उनले उमेरसमूहका खेलाडीको खेल जीवनमा पनि कोरोनाको असर दीर्घकालीन रूपमा पर्ने बताए। ‘अहिले ओलम्पिकको तयारीबाहेक कुनै ठूला खेलको तालिका छैन। तरपनि खेलकुद ठप्प हुँदा खेलाडी हराउने सम्भावना हुन्छ। उमेरसमूहको खेलाडीले उमेरका कारण खेल गुमाउँछ। खेलकुद नहुँदा खेलाडीले अभ्यास र तयारीमा अल्छी गर्छन्। जसको असर दीर्घकालीन पर्छ,’ श्रेष्ठ भन्छन्। ओेलम्पिक एक वर्षपछि सरेकोले ओलल्पिक खेल्ने नेपाली खेलाडीलाई केही राहत त भयो। तरपनि हाम्रो तयारी नपुग्ने अवस्था छ,’ श्रेष्ठले भने। &nbsp;</p>\r\n\r\n<p>ओलम्पिकमा नेपालले सीधै छनोट भएर खेल्ने सम्भावना छैन। त्यसैले अनिवार्य कोटामार्फत नेपालबाट पौडीमा गौरिका सिंह र एलेक्स शाह तथा एथलेटिक्समा गोपीचन्द पार्की गरी तीन खेलाडीको ओलम्पिक सहभागिता सुनिश्चित भइसकेको छ। नेपाल ओलम्पिक कमिटी (एनओसी) ले विभिन्न खेलका थप १२ जना खेलाडीको नाम वाइल्ड कार्डको लागि अन्तर्राष्ट्रिय ओलम्पिक कमिटी (आईओसी) मा सिफारिस गरेको छ। तीमध्ये कति जना खेलाडीले ओलम्पिक खेल्न पाउँछन्, त्यो भने भाग्यको कुरा हो।</p>",
        "featuredImage": "/uploads/media/sports-ns_20201129034533.jpg",
        "caption": null,
        "publishOn": "१४ मङि्सर २०७७",
        "videoLink": null,
        "isFeatured": false,
        "isBreakingNews": false,
        "isImportantNews": false,
        "categories": [
            {
                "id": 19,
                "name": "खेलकुद",
                "alias": "sports"
            },
            {
                "id": 64,
                "name": "भर्खरै",
                "alias": "bharkharai"
            }
        ]
    },
    {
        "id": 168102,
        "title": "राष्ट्रिय खेलकुद परिषदमा ११ सदस्य नियुक्त",
        "slug": "raakhepmaa-11-sdsy-niyukt",
        "author": "अन्नपूर्ण",
        "province": "बागमती",
        "introText": null,
        "newsHighlights": null,
        "status": "DRAFT",
        "content": "<p><strong>काठमाडौं :&nbsp;</strong>सरकारले राष्ट्रिय खेलकुद परिषद् (राखेप) मा ११ जना बोर्ड सदस्य नियुक्त गरेको छ। सोमबार बसेको मन्त्रिपरिषद् बैठकले परिषद्का रिक्त नौ जना र राखेप अध्यक्षको हैसियतमा युवा तथा खेलकुदमन्त्री जगतबहादुर सुनार (विश्वकर्मा) ले दुई जना बोर्ड सदस्य नियुक्त गरिएको हो। &nbsp;</p>\r\n\r\n<p>बोर्ड सदस्यमा नियुक्त हुनेहरूमा हरि खड्का, मानदेव हजारा, पुरेन्द्रविक्रम लाखे, राजेश गुरुङ, मोहमद सागिर शेख, नन्दा बस्याल, एकेन्द्र कुँवर, चन्द्रवदना राई, सुमित्रा चौधरी, रेनुका श्रेष्ठ र सुवर्णा&nbsp;श्रेष्ठ छन्।&nbsp;</p>\r\n\r\n<p>पूर्वफुटबल खेलाडी हरि खड्का प्रदेश १ को खस आर्य कोटाबाट सदस्यमा नियुक्त भएका हुन्। यसैगरी मानदेव हजारा प्रदेश २ को मधेसी दलित, पुरेन्द्रविक्रम लाखे बागमती प्रदेशको जनजाति, राजेश गुरुङ गण्डकी प्रदेशको जनजाति र मोहमद सागिर शेख प्रदेश २ को मुस्लिम समुदाय कोटाबाट सदस्यमा नियुक्त भएका हुन्। यसैगरी &nbsp;नन्दा बस्याल कर्णाली प्रदेशको महिला कोटामा, एकेन्द्र कुँवर सुदूरपश्चिम प्रदेशको पिछडिएको क्षेत्र कोटामा, चन्द्रवदना राई प्रदेश १ को महिला कोटामा र सुमित्रा चौधरी थारू प्रदेश ५ को महिला कोटाबाट सदस्यमा मनोनीत भएका हुन्।</p>\r\n\r\n<p>राखेपको अध्यक्षको हैसियतमा मन्त्री विश्वकर्माले खेलकुद संघको सिफारिसमा रेनुका श्रेष्ठ, सुवर्णा श्रेष्ठलाई नियुक्त गरेका हुन्। खेलकुद संघको कोटामा दुई महिला सदस्य नियुक्त हुन बाँकी थियो।&nbsp;नयाँ खेलकुद विकास ऐनअनुसार खेलकुदको विकासमा महत्वपूर्ण योगदान गरेका, राष्ट्रिय तथा अन्तर्राष्ट्रिय पूर्वखेलाडीहरूमध्ये सबै प्रदेशबाट प्रतिनिधित्व हुने गरी महिला, दलित, आदिवासी जनजाति, खसआर्य, मधेसी, थारू, मस्लिम, पिछडिएको क्षेत्रको समेतबाट प्रतिनिधित्व हुने गरी कम्तीमा तीन महिलासहित नौ सदस्य सरकारले मनोनयन गर्ने व्यवस्था छ।</p>\r\n\r\n<p>राष्ट्रिय खेलकुद विकास ऐनले ३७ सदस्यीय बोर्ड सदस्यको व्यवस्था गरेको छ। ऐनको प्रावधानअनुसार नै मन्त्री विश्वकर्माले गत साउन १५ गते ६ जना बोर्ड सदस्य नियुक्त गरेका थिए। मन्त्री विश्वकर्माले परिषद् अध्यक्षको हैसियतमा रिम रानाभाट, इन्दिरा निरौला, गोविन्द भट्टराई, अर्जुन केसी, सम्पन्न श्रेष्ठ र सुवास श्रेष्ठलाई नियुक्त सदस्यमा नियुक्त&nbsp;गरेका थिए।</p>\r\n\r\n<p>नयाँ ऐनअनुसार नै राखेप सदस्यसचिवमा रमेशकुमार सिलवाल र उपाध्यक्षमा शिव कोइराला नियुक्त भएका थिए।&nbsp;</p>",
        "featuredImage": "/uploads/media/Nepal_Sports_Council_Logo-rakhepa_20181118014257.jpg",
        "caption": null,
        "publishOn": "२४ असोज २०७७",
        "videoLink": null,
        "isFeatured": false,
        "isBreakingNews": false,
        "isImportantNews": false,
        "categories": [
            {
                "id": 19,
                "name": "खेलकुद",
                "alias": "sports"
            }
        ]
    },
    {
        "id": 167192,
        "title": "अन्तर्राष्ट्रिय गोदावरी खेलकुद भवन निर्माण अघि बढ्दै",
        "slug": "antrraassttriy-godaavrii-khelkud-bhvn-nirmaann-aghi-bddhdai",
        "author": "रासस",
        "province": "",
        "introText": "सांकेतिक तस्बिर।",
        "newsHighlights": null,
        "status": "DRAFT",
        "content": "<p><strong>ललितपुर</strong> : गोदावरीमा धमाधम ‘अन्तर्राष्ट्रिय गोदावरी खेलकुद भवन’ निर्माणको काम अघि बढेको छ। गोदावरीमा राष्ट्रिय तथा अन्तर्राष्ट्रियस्तरको खेलकुद विकासका लागि उक्त काम अघि बढाइएको हो। ललितपुर क्षेत्र नं १ प्रतिनिधिसभाका सदस्य नवराज सिलवालले गत आर्थिक वर्ष २०७५/७६ मा २० लाख रुपैयाँ सहयोग गरेर भवन निर्माण अघि बढाइएको उपभोक्ता समितिका अध्यक्ष इञ्जीनियर राजेश पौडेलले बताए।</p>\r\n\r\n<p>उनले भने, 'गत आव २०७६/७७ मा सामाजिक विकास मन्त्रालयअन्तर्गत छुट्टै एक करोड रुपैयाँ सहयोग भएको थियो।' हालसम्म खेलकुद भवन निर्माणका लागि एक करोड ३० लाख खर्च भएको र भवनको काम पनि ५० प्रतिशत सम्पन्न भइसकेको इञ्जीनियर पौडेलले जानकारी दिए।</p>\r\n\r\n<p>गोदावरीमा एक व्यक्तिले अर्को चिन्ने वातावरण नरहँदा खेलकूदको माध्यमबाट वडा नं १ गोदामचौर, नं २ विशङ्खु, नं ३ साविकको गोदावरी, बडिखेल, नं १३ झरुवारासी र नं १४ ठैवका मानिसले एकअर्कामा सम्पर्क बढाई भित्री खेलहरु ब्याडमिन्टन, कराँते, तेक्वान्दो, टेबल टेनिस, बास्केटबल र भलिबल आदि खेल्ने व्यवस्था मिलाउन लागिएको समितिका उपाध्यक्ष सुरेन्द्र रावतले बताए। उनले भने, 'चालु आर्थिक वर्ष २०७७/७८ मा प्रदेश सरकारले २० लाख रुपैयाँ विनियोजन गरेको छ। खेलकुद भवनसँगै रहेको लगभग छदेखि सात रोपनी जमिनमा भवन व्यवस्थापन कार्यालय, सहायताकक्ष, वरिपरि पर्खाल, उद्यान, गाडी बिसाउने ठाउँ र बिहान व्यायाम गर्दै हिँड्ने मार्ग निर्माण गर्ने योजना पनि बनाइरहेका छौँ।' समितिका सदस्यले यी सबै योजना पूर्ण गर्न करिब रु पाँच करोड लाग्ने अनुमान गरेका रावतले जानकारी गराए।<br />\r\n&nbsp;<br />\r\nभवन निर्माण सम्पन्न भएपश्चात राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलकुद प्रतियोगिता आयोजना हुनेछ। यसमा दुई ब्याडमिन्टन र चार टेबल टेनिस कोर्ट, भवनभित्र झण्डै ४०० मानिस अट्ने स्थान पनि बनाइने समितिका सचिव सन्तोष कुँवरले बताए। उनले भने, 'खेलकुद भवनमा विभिन्न राष्ट्रको झण्डा राख्ने अवधारणा बनाइराखेका छौं।' सो भवन निर्माणको काम यही असार अन्त्यसम्म समाप्त गर्नुपर्ने थियो तर विश्वव्यापीरूपमा फैलिरहेको कोरोना महामारीका कारण काममा बाधा परेर ढिलो भइरहेकामा कुँवरले दुःख व्यक्त गरे।<br />\r\n&nbsp;<br />\r\n'निमार्णाधीन खेलकुद भवन टौखेलबाट बडिखेल आउने मुख्य सडकमुनि गहिरो स्थानमा रहेको हुँदा यसलाई राम्रोभन्दा राम्रो बनाउन फ्रेन्ड्स अफ गोदावरीमा रहेका ५० सदस्यका साथै अन्य दाताहरुले ५० हजारदेखि एक लाख सङ्कलन गरेर करिब ३५ लाख रुपैयाँ भवनलाई सहयोग गर्नुभयो', पौडेलले भने, 'गोदावरी भिलेज रिसोर्टले खेलकुद भवन कोषलाई १० लाख रुपैयाँ दिने घोषणासमेत गरिसकेको छ।'</p>\r\n\r\n<p>यसैगरी साविकको गोदावरीमा गोदावरीकुण्ड नजिकै धर्मशाला, नं २ मा प्राविधिक शिक्षालय, नं १० बहुउद्देश्यीय रङ्गशाला &nbsp;र यसै वडामा भाँगावनलाई पर्यटकीय क्षेत्रका रूपमा विकास गरेर हनुमानको मूर्ति प्रतिस्थापन, उद्यान तथा वनभोजस्थल निर्माण गर्न टाहाखेलदेखि सिँढी निर्माण र नं ११ चपागाउँमा वाग्मती प्रदेश सरकारको सहयोगमा बुलुमा उद्यान निर्माणको काम धमाधम भइरहेको छ।&nbsp;</p>",
        "featuredImage": "/uploads/media/dordi-prasaran-laine-nirman-suru-lamjung_20181214071504.jpg",
        "caption": null,
        "publishOn": "११ असोज २०७७",
        "videoLink": null,
        "isFeatured": false,
        "isBreakingNews": false,
        "isImportantNews": false,
        "categories": [
            {
                "id": 19,
                "name": "खेलकुद",
                "alias": "sports"
            },
            {
                "id": 34,
                "name": "समाज",
                "alias": "social"
            }
        ]
    },
    {
        "id": 159250,
        "title": "कर्णाली प्रदेश : १० औं राष्ट्रिय खेलकुदको पूर्वाधारमा केन्द्रित",
        "slug": "krnnaalii-prdesh-10-aun-raassttriy-khelkudko-puurvaadhaarmaa-kendrit",
        "author": "ललितबहादुर बुढा",
        "province": "कर्णाली",
        "introText": "वीरेन्द्रनगरमा आयोजित कर्णाली प्रिमियर लिग प्रतियोगितामा क्रिकेट खेलाडी। ० फाइल तस्बिर",
        "newsHighlights": null,
        "status": "DRAFT",
        "content": "<p><strong>सुर्खेत</strong>&nbsp;: कर्णालीमा प्रदेश सरकारले खेलकुद क्षेत्रका लागि अघिल्लो वर्षभन्दा धेरै बजेट विनियोजन गरेको छ। सोमबार सार्वजनिक गरिएको बजेटमा खेलकुदको पूर्वाधार विकासमा केन्द्रित रहेर बजेट विनियोजन गरिएको हो। यद्यपि यो बजेट पर्याप्त नभएको खेलकर्मीको गुनासो छ।</p>\r\n\r\n<p>प्रदेश सरकारले कर्णालीमा बृहत् १०औं राष्ट्रिय खेलकुद प्रतियोगिता आयोजना गर्ने तयारी गरेको छ। खेल पूर्वाधारको अभावमा हालसम्म कर्णालीमा बृहत् राष्ट्रिय खेलकुद प्रतियोगिता आयोजना हुन सकेको छैन। तर, आवश्यक पूर्वाधार तयार गरेर कर्णालीमा १०औं राष्ट्रिय खेलकुद प्रतियोगिता आयोजना गर्न प्रदेश सरकारले आवश्यक तयारी अगाडि बढाएको छ।</p>\r\n\r\n<p>त्यसैको पूर्वतयारीस्वरूप यसपटक खेलकुदको पूर्वाधार निर्माणमा मात्र १५ करोड ४० लाख रुपैयाँ बजेट विनियोजन गरिएको छ। विनियोजन भएको बजेटबाट सुर्खेतमा प्रदेशस्तरीय रंगशाला निर्माण गरिनेछ। यो रंगशाला निर्माणमा केन्द्र सरकारको पनि बजेट परेको छ। यसैमा प्रदेश सरकारले पनि बजेट विनियोजन गरेको सामाजिक विकास मन्त्रालयले जनाएको छ।</p>\r\n\r\n<p>कर्णाली प्रदेशमा हाल एउटा पनि गतिलो रंगशाला छैन। प्रदेश र जिल्ला स्तरका प्रतियोगिता पनि धुले मैदानमै आयोजना हुने गरेका छन्। खेलाडीहरूले पनि खुला चौर र धुलोमै अभ्यास गर्नुपर्ने बाध्यता छ। यही समस्या समाधान गर्न र १०औं राष्ट्रिय खेलकुद आयोजन गर्न पूर्वाधार निर्माणमा बजेट केन्द्रित रहेको प्रदेश सरकारले जनाएको छ।</p>\r\n\r\n<p>कोरोना महामारीमा पनि खेलकुद पूर्वाधार निर्माण गर्न बजेट विनियोजन भएको सामाजिक विकासमन्त्री दल रावलले बताए। ‘हामी १०औं राष्ट्रिय खेलकुद प्रतियोगिता आयोजनाको तयारीमा छौं’, मन्त्री रावलले भने, ‘त्यसका लागि धेरै पूर्वाधार चाहिन्छ। बजेट पनि त्यसैमा खर्च हुनेछ।’</p>\r\n\r\n<p>कोरोना महामारीका कारण खेलकुदमा बजेट पर्याप्त नभएको उनको भनाइ छ। यद्यपि विगतभन्दा यसपालि धेरै नै भएको उनले बताए। यो बजेटबाट सुर्खेतमा प्रदेश स्तरको रंगशाला, हुम्लामा हाई अल्टिच्युड रंगशाला, जुम्लामा हाई अल्टिच्युड तालिम केन्द्र र प्रदेशका सबै जिल्लामा सम्भावनाअनुसार आवश्यक पूर्वाधार निर्माण गरिने मन्त्री रावलले जानकारी दिए।</p>\r\n\r\n<p>उनले यस पटक बजेटमा खेलकुदका अन्य संरचना निर्माण गर्न र नियमित प्रतियोगिता सञ्चालनका लागि पनि दुई करोड रुपैयाँ छुट्ट्याइएको बताए। आगामी आर्थिक वर्षभित्रै प्रदेश खेलकुद परिषद् र जिल्ला खेलकुद परिषद् गठन गरिने जानकारी उनले दिए।</p>\r\n\r\n<p>प्रदेश सरकारले खेलकुदमा विनियोजन गरेको बजेटमा खेलाडी, प्रशिक्षक र खेलप्रेमी भने सन्तुष्ट छैनन्। सुर्खेत जिल्ला फुटबल संघका महासचिव गणेशकुमार कार्कीले भने, ‘प्रदेश सरकारले विनियोजन गरेको बजेट पर्याप्त छैन। त्यो बजेटले एउटा रंगशाला पनि निर्माण हुँदैन। राष्ट्रिय खेलकुद प्रतियोगिता आयोजना गर्न हामीले सबै पूर्वाधार बनाउनु पर्छ, तर यसपालिको बजेट कनिका छरेजस्तो दखियो।’</p>\r\n\r\n<p>उसु खेलका प्रशिक्षक प्रदीप राईले पनि चालू आर्थिक वर्षको तुलनामा बजेट धेरै विनियोजन भए पनि पूर्वाधार निर्माणमा कम रहेको बताए। उनले भने, ‘आजको दिनमा पनि हामीले धुलोमा खेल्नुपर्ने अवस्था छ। राष्ट्रिय प्रतियोगिताका लागि निकै पूर्वाधार चाहिन्छ। त्यसैले अहिलेबाटै पर्याप्त बजेट छुट्ट्याउनु पर्छ। अब स्थानीय तहले पनि खेल पूर्वाधारमा बजेट विनियोजन गर्नुपर्‍यो।’</p>\r\n\r\n<p></p>",
        "featuredImage": "/uploads/media/cricket_20200621063505.jpg",
        "caption": null,
        "publishOn": "०७ असार २०७७",
        "videoLink": null,
        "isFeatured": false,
        "isBreakingNews": false,
        "isImportantNews": false,
        "categories": [
            {
                "id": 19,
                "name": "खेलकुद",
                "alias": "sports"
            }
        ]
    },
    {
        "id": 159247,
        "title": "सुदूरपश्चिम प्रदेश : खेलकुदलाई १० करोड",
        "slug": "suduurpshcim-prdesh-khelkudlaaii-10-krodd",
        "author": "शिवराज भट्ट",
        "province": "",
        "introText": null,
        "newsHighlights": null,
        "status": "DRAFT",
        "content": "<p><strong>धनगढी :&nbsp;</strong>सुदूरपश्चिम प्रदेश सरकारले खेलकुद क्षेत्रको विकासका लागि १० करोड रुपैयाँ बजेट विनियोजन गरेको छ। प्रदेश सरकारले असार १ गते प्रस्तुत गरेको बजेट वक्तव्यमा हरेक निर्वाचन क्षेत्रमा एक खेल मैदान निर्माणका लागि ६ करोड ४० लाख रुपैयाँ विनियोजन गरेको छ।</p>\r\n\r\n<p>सुदूरपश्चिम प्रदेशमा ३२ वटा निर्वाचन क्षेत्र छन्। प्रदेश सरकारले हरेक निर्वाचन क्षेत्रमा २० लाख रुपैयाँका दरले ६ करोड ४० लाख रुपैयाँ विनियोजन गरेको हो। धनगढी र महेन्द्रनगरको रंगशाला स्तरोन्नतिका लागि पनि एक करोड २५ लाख रुपैयाँ विनियोजन गरिएको छ।</p>\r\n\r\n<p>धनगढी रंगशालामा संघीय सरकारले पनि प्यारापिट र बहुउद्देश्यीय कभर्ड हल निर्माण गरिरहेको छ। प्रदेश सरकारले मुख्यमन्त्री खेलकुद र अन्य खेलकुद प्रतियोगिताका लागि एक करोड २५ लाख रुपैयाँ विनियोजन गरेको छ। प्रदेश खेलकुद परिषद् सञ्चालन, जिल्ला खेलकुद विकास समिति सञ्चालन र प्रदेश गौरवको योजनाका रूपमा अगाडि बढाइएको फाप्ला क्रिकेट मैदानका लागि पनि एक करोड २५ लाख रुपैयाँ विनियोजन गरिएको छ।</p>\r\n\r\n<p>यसैगरी संघीय सरकार मातहत भएको निकायमा पनि प्रदेश सरकारले १० करोड रुपैयाँ विनियोजन गरेपछि खेलप्रेमी र खेलाडीहरू खुसी भएका छन्। उसुका पूर्वखेलाडी राजीव गुप्ता भन्छन्, ‘प्रदेश सरकारले प्रदेश गौरवको योजना फाप्ला क्रिकेट मैदानलाई छिटो निर्माणको चरणमा लैजानुपर्छ।’</p>\r\n\r\n<p>उनले फाप्ला क्रिकेट मैदानका लागि सरकारले छुट्ट्याएको बजेट कम भएको बताए। जिल्ला खेलकुद विकास समितिका पूर्वअध्यक्ष दीपक सिंह भने संघीय सरकारले बजेट दिने निकायमा प्रदेश सरकारले विनियोजन गरेको बजेट सन्तोषनक रहेको बताउँछन्।<br />\r\n&nbsp;</p>",
        "featuredImage": "/uploads/media/corona-period-budght-bajet-2077-078_20200529011614.jpg",
        "caption": null,
        "publishOn": "०७ असार २०७७",
        "videoLink": null,
        "isFeatured": false,
        "isBreakingNews": false,
        "isImportantNews": false,
        "categories": [
            {
                "id": 19,
                "name": "खेलकुद",
                "alias": "sports"
            }
        ]
    },
    {
        "id": 159146,
        "title": "गण्डकी प्रदेशमा खेलकुदका योजना धेरै, बजेट कम",
        "slug": "gnnddkii-prdeshmaa-khelkudkaa-yojnaa-dherai-bjett-km",
        "author": "कृष्णमणि बराल",
        "province": "",
        "introText": null,
        "newsHighlights": null,
        "status": "DRAFT",
        "content": "<p><strong>पोखरा </strong>: गण्डकी प्रदेश सरकारले आर्थिक वर्ष २०७७/०७८ को वार्षिक बजेटमा खेलकुद विकास र पूर्वाधारका लागि आठ करोड ३५ लाख रुपैयाँ छुट्ट्याएको छ। आगामी आर्थिक वर्षका लागि सोमबार गण्डकी प्रदेशका आर्थिक मामिला तथा योजनामन्त्री किरण गुरुङले ३४ अर्ब ८४ करोड २१ लाख ६० हजार रुपैयाँको बजेट सार्वजनिक गरेका हुन्। त्यसमा खेलकुद क्षेत्रका लागि भने आठ करोड ३५ लाख रुपैयाँ छुट्ट्याइएको हो।</p>\r\n\r\n<p>प्रदेशमा समग्र खेलकुदको विकासका निम्ति खेलकुद क्षेत्रको नीति, कानुन, संरचना र पूर्वाधार निर्माणमा जोड दिइएको उनले बताए। प्रदेशस्तरीय बहुउद्देश्यीय रंगशाला, क्रिकेट रंगशाला, गल्फ कोर्स, स्की, हाई अल्टिच्युड खेलकुद तालिम केन्द्र, जिल्लास्तरीय रंगशाला र एक स्थानीय तह एक खेल मैदान निर्माणका लागि रकम विनियोजन गरिएको उनले बताए।</p>\r\n\r\n<p>यसैगरी राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलकुद प्रतियोगिताको आयोजना र समग्र खेलकुद क्षेत्रको विकासका लागि आवश्यक बजेट छुट्ट्याएको उनले बताए। मुख्यमन्त्री कप फुटबल प्रतियोगितालाई निरन्तरता र राष्ट्रिय खेलकुद परिषद्बाट पोखरामा आयोजना हुने नवौं राष्ट्रिय खेलकुद प्रतियोगितामा भाग लिने गण्डकी प्रदेशका खेलाडीको आवश्यक व्यवस्थापन र प्रशिक्षणका लागि एक करोड ५० लाख रुपैयाँ विनियोजन गरिएको जानकारी पनि उनले दिए।</p>\r\n\r\n<p>प्रदेश सरकारले विभिन्न प्रतियोगितामा सफलता हात पार्ने खेलाडीहरूलाई पुरस्कृत गर्न पनि आवश्यक रकम व्यवस्था गरिएको मन्त्री गुरुङले जानकारी दिए। प्रदेशको खेलकुद क्षेत्रमा लामो समयदेखि लागेका अग्रजहरूले भने प्रदेश सरकारले खेलकुद क्षेत्रमा विनियोजन गरेको बजेटलाई ‘योजना धेरै बजेट कम। कनिका छरेजस्तो बजेट’को संज्ञा दिएका छन्।</p>\r\n\r\n<p>पूर्वराष्ट्रिय खेलाडी खड्ग रानाभाट कोरोना भाइरसको महामारीले विश्व अर्थतन्त्रमै गम्भीर असर परेको अवस्थामा पनि गण्डकी प्रदेश सरकारले खेलकुद क्षेत्रको विकास र पूर्वाधारमा छुट्ट्याएको बजेट ठिकै भएको बताउँछन्। ‘असहज परिस्थितिमा आएको बजेट भएकाले खेलकुद क्षेत्रका लागि छुट्ट्याएको रकम ठिकै मान्नुपर्छ। तर, धेरै शीर्षक समेटेकाले कनिका छरेजस्तो पो हुने हो कि भन्ने लागेको छ’, उनी भन्छन्, ‘खेलकुद विकास र पूर्वाधारमा मात्र छुट्ट्याएको भए परिणाम देखिने गरी काम हुन्थ्यो। थोरै बजेट धेरैतिर छर्दा पैसा खर्च हुने तर नतिजा नदेखिने अस्था आउन सक्छ।’ चालू अर्थिक वर्षमा छुट्ट्याएको बजेटसमेत हालसम्म खर्च नभएको पनि उनले बताए।</p>\r\n\r\n<p>यसैगरी नेपाल ओलम्पिक कमिटीका उपाध्यक्ष तेज गुरुङ आशा गरेअनुसार बजेट नआएको धारणा राख्छन्। ‘पोखरामा बृहत् नवौं राष्ट्रिय खेलकुद आयोजना हुने भएकाले आगामी वर्षको बजेट खेलकुदमुखी हुने अनुमान थियो। खेलकुद विकास र पूर्वाधारमा धेरै बजेट आउला भन्ने लागेको थियो। तर, आशा गरेअनुसार बजेट आएन’, उनले भने। उनले पनि चालू आर्थिक वर्षको खेलकुद बजेटसमेत खर्च नभएको दु:खेसो पोखे। ‘पशुपतिघाटस्थित करिब चार सय रोपनी क्षेत्रफलमा निर्माण हुने क्रिकेट मैदानका लागि छुट्ट्याइएको डेढ करोड रुपैयाँ खर्च हुन सकेन। गल्फमा छुट्ट्याएको ५० लाख र पर्वतीय खेलकुद तालिक केन्द्रका लागि छुट्ट्याइएको ५० लाखलागयत विभिन्न शीर्षकको बजेट खर्च भएन। त्यसैले कार्यान्वयन पक्षमा सरकारले ध्यान दिनुपर्छ’, उनले भने।</p>\r\n\r\n<p>कास्की जिल्ला क्रिकेट संघका अध्यक्ष सञ्जयकान्त सिग्देल पनि छुट्ट्याइएको बजेट नै खर्च नहुनु प्रमुख समस्या रहेको बताउँछन्। ‘अरू प्रदेशको तुलनामा गण्डकी प्रदेश सरकारले खेलकुदमा छुट्ट्याएको बजेट कम हो। संघीय सरकारले पनि खेलकुद क्षेत्रमा गण्डकी प्रदेशलाई बजेट छुट्ट्याएकाले पनि होला’, उनी भन्छन्, ‘चालू आर्थिक वर्षमा प्रदेश सरकारले खेलकुद क्षेत्रमा छुट्ट्याएको बजेट खर्च नै भएन। आगामी वर्ष पनि छुट्ट्याएको बजेट नै खर्च हुँदैन कि भन्ने प्रमुख चिन्ता र चासो हो। पशुपति घाटमा निर्माण हुने भनिएको क्रिकेट रंगशाला निर्माणका लागि बजेट छुट्ट्यायो तर विस्तृत परियोजना प्रतिवेदनसमेत बनाउन सकेन।’<br />\r\n&nbsp;</p>",
        "featuredImage": "/uploads/media/game_20200620041450.jpg",
        "caption": null,
        "publishOn": "०६ असार २०७७",
        "videoLink": null,
        "isFeatured": false,
        "isBreakingNews": false,
        "isImportantNews": false,
        "categories": [
            {
                "id": 19,
                "name": "खेलकुद",
                "alias": "sports"
            }
        ]
    },
    {
        "id": 159066,
        "title": "प्राथमिकतामा परेन खेलकुद",
        "slug": "praathmiktaamaa-pren-khelkud",
        "author": "मनिका झा",
        "province": "मधेश",
        "introText": "बालबालिकालाई आत्मरक्षाका लागि कराँते प्रशिक्षण दिने प्रशिक्षक वीरेन्द्र कर्ण र उनका प्रशिक्षार्थी। अन्नपूर्ण",
        "newsHighlights": null,
        "status": "DRAFT",
        "content": "<p><strong>जनकपुरधाम </strong>: प्रदेश नम्बर २ सरकारले आगामी आर्थिक वर्षका लागि घोषणा गरेको बजेटमा खेलकुद क्षेत्र भने प्राथमिकतामा परेको छैन। प्रदेश सरकारले सार्वजनिक गरेको ३३ अर्ब रुपैयाँभन्दा बढीको बजेटमा खेलकुद क्षेत्र ओझेलमा परेको हो। ‘बजेटमा खेलकुदमैत्री पूर्वाधार विकास गर्दै राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलकुद प्रतियोगिता सञ्चालन गरी समग्र खेलकुद क्षेत्रको विकास गरिने छ’ लेखिए पनि त्यसअनुरूप बजेट भने विनियोजन गरिएको छैन।</p>\r\n\r\n<p>युवावर्गको सर्वांगीण विकासका लागि खेलकुदको महत्वपूर्ण भूमिका छ। तर, प्रदेशको बजेटमा यस क्षेत्रलाई प्राथमिकता नदिइनु दुःखद रहेको जिल्ला खेलकुद विकास समिति धनुषाका अध्यक्ष कमलकिशोर चौधरी बताउँछन्। ‘पहिला खेलकुद क्षेत्रको विकासका कुरा केन्द्रको बजेटमा मात्र निर्भर हुन्थ्यो’, अध्यक्ष चौधरी भन्छन्, ‘तर, अहिले प्रदेश सरकारले समेत खेलकुद क्षेत्रलाई उपेक्षा गर्दै आएको छ।’</p>\r\n\r\n<p>विगतमा पनि खेलकुद क्षेत्रमा प्रदेश सरकारले कुनै लगानी नगरेको चौधरी बताउँछन्। ‘खेलकुद क्षेत्रमा भविष्य नदेखेपछि थुप्रै प्रतिभाशाली खेलाडी पलायन हुन लागेका छन्’, उनले भने, ‘अहिले पनि खेलकुद क्षेत्रको विकास गर्ने पर्याप्त सम्भावना छ। हामीसँग निकै क्षमतावान् खेलाडी छन् तर सरकारको प्रोत्साहन नपाउने हो भने अगाडि बढ्न समस्या हुन्छ।’</p>\r\n\r\n<p>अन्य क्षेत्रको बजेट कटौती गरेर भए पनि खेलकुद क्षेत्रको विकास तथा प्रवद्र्धनका लागि बजेट विनियोजन गरिनुपर्ने चौधरी बताउँछन्। प्रदेश सरकारले खेलकुद क्षेत्रलाई उपेक्षा गर्दै आएको सितोरियो कराँतेका अन्तर्राष्ट्रिय रेफ्री वीरेन्द्र कर्ण बताउँछन्। ‘चालू आर्थिक वर्षको बजेटमा पनि खेलकुद क्षेत्रले प्राथमिकता पाएन। आगामी आर्थिक वर्षको बजेटको अवस्था त झनै निराशाजनक छ’, उनी भन्छन्।</p>\r\n\r\n<p>कर्णले व्यक्तिगत पहलमा कराँते सिकाउँदै आएका छन्। प्रदेशमा व्यवस्थित रंगशाला र खेलाडीको अभ्यासका लागि खेलकुद सामग्रीको अभाव रहेको उनी बताउँछन्। ‘चालू आर्थिक वर्षको बजेटमा खेलकुदको नाममा किशोरीहरूलाई आत्मरक्षा तालिम दिन छुट्ट्याइएको तीन करोड रुपैयाँभन्दा बढी रकम दुई दिनको कार्यक्रम गरेर सकियो। आगामी वर्ष पनि खेलकुद प्राथमिकतामा परेन’, उनी भन्छन्।</p>\r\n\r\n<p>सामाजिक विकास मन्त्रालय अन्तर्गतको शिक्षा, युवा तथा खेलकुद महाशाखा प्रमुख महेन्द्र महतोले खेलकुद क्षेत्रलाई बजेटमा समावेश गर्न महाशाखाबाट सुझाव दिइए पनि स्वीकृत नभएको बताए। महतोले भने, ‘बजेटमा किन खेलकुदका कार्यक्रम समावेश गरिएन, त्यो मलाई थाहा भएन। हामीले त समावेश गर्नका लागि सुझाव दिएका थियौं। त्यसपछि के भयो थाहा भएन।’ यस विषयमा थप बुझ्न सामाजिक विकासमन्त्री नवलकिशोर साहसँग पटकपटक टेलिफोन सम्पर्क गर्न खोजे पनि उनी अस्वस्थ रहेको जवाफ फर्काइयो।</p>",
        "featuredImage": "/uploads/media/province-2-sport_20200619054730.jpg",
        "caption": null,
        "publishOn": "०५ असार २०७७",
        "videoLink": null,
        "isFeatured": false,
        "isBreakingNews": false,
        "isImportantNews": false,
        "categories": [
            {
                "id": 19,
                "name": "खेलकुद",
                "alias": "sports"
            }
        ]
    },
    {
        "id": 159065,
        "title": "खेलकुदको बजेट संरचना निर्माणमा केन्द्रित",
        "slug": "khelkudko-bjett-snrcnaa-nirmaannmaa-kendrit",
        "author": "शुभलक्ष्मी विश्वकर्मा",
        "province": "",
        "introText": null,
        "newsHighlights": null,
        "status": "DRAFT",
        "content": "<p><strong>हेटौंडा :</strong> खेलकुद विकासको क्षेत्रमा बाग्मती प्रदेश सरकारले विनियोजन गरेको बजेट खेलकुदको भौतिक संरचना निर्माणमा केन्द्रित हुने भएको छ। यसअघि सरकाले खेलकुद क्षेत्रमा कम लगानी गरेको भनी आलोचना हुँदै आएको थियो। तर, कोरोना भाइरसको महामारीले मुलुक अप्ठ्यारो स्थितिमा रहँदा पनि आगामी आर्थिक वर्षका लागि प्रदेश सरकारले खेलकुद क्षेत्रका लागि उल्लेख्य बजेट विनियोजन गरेको छ।</p>\r\n\r\n<p>खेलकुद क्षेत्रको विकासका लागि आगामी आर्थिक वर्षको बजेटमा बाग्मती प्रदेश सरकारले ७९ करोड १३ लाख रुपैयाँ बजेट विनियोजन गरेको छ। सरकारले बहुवर्षीय तथा क्रमागत योजनाहरूको निरन्तरता, खेल मैदान निर्माण, स्थानीय खेल प्रवद्र्धन र खेलाडीको क्षमता अभिवृद्धि कार्यक्रममा जोड दिएको छ।</p>\r\n\r\n<p>खेलकुदलाई शिक्षापछिको संवेदनशील क्षेत्र मानिएको छ। महामारीका कारण खेलकुद प्रतियोगिता तथा अन्य काम गर्न समस्या आए पनि खेलकुदको बजेट विशेष गरी संरचना निर्माणमै केन्द्रित गरिने बाग्मती प्रदेश खेलकुद परिषद्का सदस्यसचिव सूर्यलाल भण्डारीले जानकारी दिए।</p>\r\n\r\n<p>सदस्यसचिव भण्डारीले भने, ‘प्रदेश संरचना नयाँ भएकाले खेलका संरचना बनाउनुपर्ने आवश्यकतालाई ध्यान दिइएको छ।’ कोरोना भाइरसको महामारीका कारण बजेट कार्यान्वयनमा आउन सक्ने चुनौतीबारे पनि आफूहरू सचेत रहेको उनले बताए। ‘वर्षभरिका लागि ल्याइएको बजेट हो। सुरुमा संरचना निर्माणमा लाग्छौं, दोस्रो चौमासिकपछि मात्रै प्रतियोगिता आयोजनामा ध्यान दिने योजना छ’, उनी भन्छन्।</p>\r\n\r\n<p>यसैगरी चर्चित फुटबल खेलाडी रञ्जन विष्ट पनि सरकारले खेलकुद क्षेत्रका लागि राम्रो बजेट विनियोजन गरेको बताउँछन्। ‘खेलकुद क्षेत्रले राम्रो बजेट पाएको छ। परिवर्तन जरुरी पनि थियो’, उनी भन्छन्, ‘हिजोको पुस्ता खेलेर बाँच्न सकिन्न भन्थ्यो। आज खेलाडीलाई दुई छाक खान गाह्रो छैन। खेलेर बाँच्न सक्ने वातावरण भएको छ। प्रदेश सरकारले खेलकुदलाई छुट्ट्याएको सबै बजेट इमानदारीसाथ खेलकुद विकासमै खर्च भइदिए हुन्थ्यो।’</p>\r\n\r\n<p>बाग्मती प्रदेशका सामाजिक विकासमन्त्री युवराज दुलालका अनुसार प्रदेश सरकारले खेलकुद क्षेत्रलाई प्राथमिकता दिएर बजेट ल्याएको छ। ‘खेल क्षेत्रको स्पष्ट योजना, नीति निर्माणमा अग्रसरता तथा खेलकुद परिषद् र अन्य खेलकुद समितिहरू बनाउन पनि हामी अगाडि छौँ। त्यसैले संघ र अन्य प्रदेशको तुलनामा यहाँ खेल क्षेत्रमा बजेट राम्रो छ’, मन्त्री दुलाल भन्छन्।</p>\r\n\r\n<p>सरकारले ल्याएको बजेटले खेलाडीको आधारभूत आवश्यकता पूरा गर्नेमा आफू आशावादी रहेको प्रदेशका चर्चित बक्सिङ खेलाडी अनन्त ओझा बताउँछन्। खेलाडीलाई चाहिने खेल सामग्री, खेल मैदान, खेलाडी छात्रवृत्ति, डाइट लगायतमा सरकारले ध्यान दिनुपर्ने उनको राय छ। ‘खेलकुदमा भविष्य नदेखेर अन्य क्षेत्रमा लागेकाहरू पनि अवस्था राम्रो भए पुनः खेलकुदमै फर्कन सक्छन्। सरकारले ल्याएको बजेट खेलाडीसम्म पुगे क्षमतावान् खेलाडी उत्पादन हुन सक्छन्’, ओझा भन्छन्।</p>\r\n\r\n<p>प्रदेश सरकारले खेलकुद पूर्वाधारमा योजनाबद्ध र दिगो विकासका लागि कार्यक्रम सञ्चालन गर्ने भएको छ। हेटौंडाको गौरीटारमा अन्तर्राष्ट्रिय स्तरको खेलकुद रंगशाला निर्माण गर्ने योजनालाई निरन्तरता दिइएको छ। निर्माणको क्रममा रहेका २७ वटा कभर्डहल आगमी आर्थिक वर्षमा सम्पन्न गर्ने लक्ष्य लिइएको छ।</p>\r\n\r\n<p>यसैगरी स्थानीय तहमा ३२ वटा खेल मैदान निर्माण गरिने छ। स्थिति सहज भए चालू आर्थिक वर्षमा कोरोना महामारीका कारण स्थागित भएको प्रथम प्रदेश खेलकुद प्रतियोगिता सञ्चालन गर्ने प्रदेश सरकारको योजना छ। खेलाडीको व्यावसायिक जीवनको सुरक्षाका लागि प्रदेश सरकारले बिमा, भत्ताा, तालिम र क्षमता वृद्धिका कार्यक्रमसमेत तय गरेको छ।<br />\r\n&nbsp;</p>",
        "featuredImage": "/uploads/media/bagmati-pradesh1_20200615132001.jpg",
        "caption": null,
        "publishOn": "०५ असार २०७७",
        "videoLink": null,
        "isFeatured": false,
        "isBreakingNews": false,
        "isImportantNews": false,
        "categories": [
            {
                "id": 19,
                "name": "खेलकुद",
                "alias": "sports"
            }
        ]
    },
    {
        "id": 158963,
        "title": "खेलकुदमा बजेट घट्यो : पूर्वाधारलाई प्राथमिकता",
        "slug": "khelkudmaa-bjett-ghttyo-puurvaadhaarlaaii-praathmiktaa",
        "author": "रविन भट्टराई",
        "province": "",
        "introText": "अघिल्लो वर्ष काम सुरु गरिएको इटहरी रंगशाला। आगामी आर्थिक वर्षका लागि यसमा बजेट नछुट्ट्याइएकाले काम प्रभावित हुने देखिन्छ। तस्बिर : हिमाल दाहाल",
        "newsHighlights": null,
        "status": "DRAFT",
        "content": "<p><strong>विराटनगर </strong>: प्रदेश १ सरकारले आगामी आर्थिक वर्षका लागि घोषित बजेटमा खेलकुदका गतिविधि सञ्चालन र पूर्वाधार निर्माणका लागि आवश्यक पर्ने रकम घटाएको छ। कोरोना भाइरसको संक्रमण रोकथाम गर्दै स्वास्थ्य र रोजगारीलाई प्राथमिकता दिनुपर्ने भएकाले खेलकुदको बजेट केही घटाइएको आर्थिक मामिला तथा योजनामन्त्री इन्द्र आङ्बोले बताए।</p>\r\n\r\n<p>‘स्वास्थ्य र रोजगार अहिले समस्यामा परेकाले सबै क्षेत्रको बजेट घटाएर ती कुरालाई प्राथमिकता दिइएको हो’, उनले भने, ‘खेलकुदको पहिलेदेखि निर्माणाधीन संरचनाको बजेट भने घटाइएको छैन।’ आगामी आर्थिक वर्षका लागि प्रदेश १ सरकारले खेलकुदलाई ३० करोड रुपैयाँ बजेट विनियोजन गरेको छ।</p>\r\n\r\n<p>प्रादेशिक एवं जिल्ला र स्थानीय तहसम्म खेलकुदका आवश्यक पूर्वाधारको स्तरोन्नति र निर्माण कार्यलाई जोड दिँदै ३० करोड बजेट विनियोजन गरिएको मन्त्री आङ्बोले बताए। ‘धरानमा खेलकुद ग्राम निर्माण प्राथमिकतामा छ, खेलकुदका निर्माणाधीन पूर्वाधारको विकास र विस्तारका लागि ३० करोड बजेटको व्यवस्था गरिएको हो’, उनले भने, ‘खेल गतिविधिमा त कोरोनाले प्रभाव पारेकै छ। त्यसका लागि अहिले बजेट आवश्यक पनि छैन।’</p>\r\n\r\n<p>खेलकुदका लागि छुट्ट्याइएको बजेटमा संरचना निर्माण नै प्राथमिकतामा छन्। विराटनगर सहिद मैदानमा ‘फ्लड लाइट’ निर्माण कार्य यसै वर्ष सम्पन्न गर्ने गरी बजेट थपिएको छ। प्रदेश खेलकुद बोर्डको आवश्यक संरचना निर्माण गर्ने र प्रदेशस्तरीय, राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलकुद प्रतियोगिता समय अनुकूल भए सञ्चालन गर्ने गरी मात्रै योजना बनाएको मन्त्री आङ्बोले बताए।</p>\r\n\r\n<p>चालू आर्थिक वर्षका लागि भने प्रदेश १ सरकारले ४७ करोड ५५ लाख रुपैयाँ बजेट विनियोजन गरेको थियो। इटहरी रंगशालालाई प्रादेशिक रंगशाला र बैजनाथपुरको क्रिकेट मैदानलाई अन्तर्राष्ट्रिय क्रिकेट मैदानका रूपमा विकास गर्ने लक्ष्य प्रदेश सरकारले राखेको छ। ती दुई योजनाका लागि अघिल्लो आर्थिक वर्षमा सरकारले एक करोड रुपैयाँ छुट्ट्याएको थियो। तर, आगामी वर्षका लागि त्यसमा बजेट परेको छैन।</p>\r\n\r\n<p>अघिल्लो आर्थिक वर्षमा अखिल नेपाल फुटबल संघ (एन्फा)सँग सहकार्य गर्दैे मुख्यमन्त्री कप आयोजना गरेको प्रदेश सरकारले मुख्यमन्त्री प्रदेश लिगका लागि एक करोड रुपैयाँ विनियोजन गरेको थियो। आगामी वर्षको बजेटमा भने त्यो कार्यक्रम पनि काटिएको छ।</p>\r\n\r\n<p>प्रदेश सरकारले खेल क्षेत्रको बजेट घटाएपछि खेलकुद क्षेत्रमा लागेका व्यक्तिले पनि असन्तुष्टि व्यक्त गरेका छन्। उनीहरूले अन्य क्षेत्रबाट भए पनि खेलकुदमा बजेट थप्न आग्रह गरेका छन्। ‘खेलकुद पनि नागरिकको स्वास्थ्यसँग जोडिएको विषय हो। त्यसैले खेलकुदको बजेट घट्नु दुर्भाग्य हो’, पूर्वखेलाडी तथा जिल्ला खेलकुद विकास समिति झापाका अध्यक्ष शंखर थापाले भने, ‘यसरी खेलकुद क्षेत्रलाई बेवास्ता गर्नु हुँदैन।’</p>\r\n\r\n<p>खेलकुद क्षेत्रलाई अन्य प्रदेशको तुलनामा प्रदेश १ ले बेवास्ता गरेको गुनासो भलिबल खेलका राष्ट्रिय रेफ्री टीपी सुब्बाले गरे। ‘खेलकुदमै जीवन बिताएकालाई सम्मान छैन। नयाँ खेलाडी उत्पादनमा ध्यान छैन, विभागीय टिमले धानिरहेको छ खेल क्षेत्र’, उनले भने, ‘खेलाडी उत्पादन गर्न लगानी गर्नुपर्नेमा बजेट नै घटेको छ।’</p>\r\n\r\n<p>एन्फाका प्रवक्ता किरण राई भने छुट्ट्याइएकै बजेट पनि कार्यान्वयनमा आउन सके फाइदा पुग्ने बताउँछन्। ‘खेलकुदको बजेट घट्नु दुःखद हो तर अघिल्लो वर्ष पनि तोकिएको बजेट कार्यान्वयन नहुँदा समस्या भएको थियो। यो वर्ष घटाए पनि सरकारले बजेट कार्यान्वयनमा भने ध्यान पु¥याउन आवश्यक छ’, राई भन्छन्।</p>",
        "featuredImage": "/uploads/media/province_20200618021321.jpeg",
        "caption": null,
        "publishOn": "०४ असार २०७७",
        "videoLink": null,
        "isFeatured": false,
        "isBreakingNews": false,
        "isImportantNews": false,
        "categories": [
            {
                "id": 19,
                "name": "खेलकुद",
                "alias": "sports"
            }
        ]
    }
]हुन सक्ने सहयोग र सहकार्यका लागि मितेरी सम्बन्ध गांस्न पनि उनले जोड दिए।</p>\r\n\r\n<p>कुनै जमानामा गण्डकी अञ्चलको खेल स्तर सशक्त भएपनि अहिले खस्केकाले त्यो उकास्ने आफ्नो योजना रहेको उनले बताए। विभिन्न उमेर समूहमा खेलकुद गतिविधि विस्तार गर्ने, प्रदेश र राष्ट्रको गौरव अभिवृद्धि गर्ने गरी खेलाडी उत्पादन गर्ने आफ्नो सोच रहेको पनि उनले सुनाए।</p>\r\n\r\n<p>एनआरएनए यूकेका संरक्षक एवं समाजसेवी सूर्य गुरुङले खेलकुद क्षेत्रको विकास र स्तरोन्नतिका लागि जीवन नै समर्पण गरेका गुरुङको सक्षम र क्षमतावान नेतृत्वबाट गण्डकी प्रदेशको खेलकुदले थप उचाई हासिल गर्ने अपेक्षा व्यक्त गरे।</p>\r\n\r\n<p>कार्यक्रममा एनआरएनए आइसीसी महासचिव डा। हेमराज शर्मा, एनआरएनए आइसीसी युवा संयोजक हिमाल गुरुङ, एनआरएनए यूके अध्यक्ष पुनम गुरुङ, तमुधि यूके अध्यक्ष हितकाजी गुरुङसहित बेलायतस्थित &nbsp;दर्जनौं संघसंस्था एवम् गण्डकी प्रदेशनिकट अन्तरराष्ट्रिय संस्थाका प्रतिनिधिहरुले &nbsp;सहयोग र सहकार्यको प्रतिबद्धता गरेका थिए।</p>",
        "featuredImage": "/uploads/media/belaet_20210322023210.jpg",
        "caption": null,
        "publishOn": "०९ चैत २०७७",
        "videoLink": null,
        "isFeatured": false,
        "isBreakingNews": false,
        "isImportantNews": false,
        "categories": [
            {
                "id": 19,
                "name": "खेलकुद",
                "alias": "sports"
            },
            {
                "id": 22,
                "name": "प्रवास",
                "alias": "prabas"
            }
        ]
    },
    {
        "id": 176663,
        "title": "गण्डकी प्रदेश खेलकुद परिषद् सदस्य सचिवमा तेज गुरुङ",
        "slug": "gnnddkii-prdesh-khelkud-prissd-sdsy-scivmaa-tej-gurung",
        "author": "केशवशरण लामिछाने",
        "province": "गण्डकी",
        "introText": "तेजबहादुर गुरुङ",
        "newsHighlights": null,
        "status": "DRAFT",
        "content": "<p><strong>पोखरा :</strong> गण्डकी प्रदेश सरकारले तेजबहादुर गुरुङलाई प्रदेश खेलकुद परिषद (प्रखेप) सदस्य सचिव नियुक्त गरेको छ। खुला प्रतिस्पर्धात्मक आह्वानअनुसार आवेदन गरेका गुरुङलाई आइतबारको मन्त्रिपरिषद बैठकले नियुक्ति गरेको जानकारी सरकारका प्रवक्ता तथा भौतिक पूर्वाधार विकास मन्त्री रामशरण बस्नेतले दिए।&nbsp;</p>\r\n\r\n<p>उक्त पदका लागि तेज गुरुङ र नवराज अधिकारीको आवेदन परेको थियो। गण्डकी प्रदेश खेलकुद विकास ऐन २०७७ अनुसार सरकारले प्रखेप सदस्य सचिव चयन गर्न सामाजिक विकास मन्त्री नरदेवी पुन संयोजक रहेको ३ सदस्यीय समिति गठन गरेको थियो। समितिमा सामाजिक विकास मन्त्रालयका सचिव विनोदबहादुर कुँवर र खेलविज्ञ दिलबहादुर गुरुङ सदस्य थिए।&nbsp;<br />\r\nपोखरा-१६ अर्मलाकोटका स्थायी बासिन्दा तेज नेपाल ह्यान्डबल संघको केन्द्रीय अध्यक्ष र नेपाल ओलम्पिक कमिटीको उपाध्यक्ष छन्। उनी ह्यान्डबलका खेलाडी हुन्। २०३९ सालदेखि उनी ह्यान्डबलसँग जोडिएका थिए। सुरुमा भने उनले चुनेको खेल बास्केटबल थियो। गुरुङको प्रशिक्षणमा हङकङमा नेपालले ह्यान्डबलमा पदकसमेत जितेको थियो।&nbsp;</p>\r\n\r\n<p>गुरुङ भूतपूर्व खेलाडी मञ्चमा सक्रिय हुँदै ह्यान्डबल र पोखरा म्याराथन प्रतियोगिताको आयोजनासहितका खेल गतिविधि प्रवर्द्धनमा क्रियाशील छन्। भूतपूर्व खेलाडी मञ्चमा उनी अध्यक्ष छन्। भारतको पटियालामा एनआइएस प्रशिक्षणमा पहिलो नेपाली गोल्डमेडलिस्ट बन्न सफल उनले सन् १९८५ मा जोर्डनको अम्मानमा सम्पन्न एसियाली च्याम्पियनसिपमा नेपाली टिम कप्तान भएका थिए।&nbsp;</p>\r\n\r\n<p>गण्डकी प्रदेशमा खेलकुदको विकास गर्ने सम्बन्धमा बनेको विधेयक असोज १४ गते प्रदेश सभाबाट पारित भएको थियो। केन्द्रमा राष्ट्रिय खेलकुद परिषद् झैं प्रदेश खेलकुद परिषद् रहने व्यवस्था उक्त ऐनले गरेको छ। प्रदेशमा खेलकुद हेर्ने मन्त्री वा राज्यमन्त्रीको अध्यक्षतामा परिषद् हुने व्यवस्था छ।&nbsp;</p>\r\n\r\n<p>जिल्लामा खेलकुद विकासका लागि प्रदेशले जिल्ला खेलकुद विकास समिति गठन गर्न सक्ने छ। खेलाडीको सामाजिक सुरक्षा, बिमा तथा आकस्मिक उद्धारका लागि प्रदेश ऐनले खेलाडी कल्याणकारी कोषको परिकल्पना गरेको छ।&nbsp;<br />\r\nनिर्देशिका स्वीकृत<br />\r\nमन्त्रिपरिषदको आइतबारको बैठकले लैंगिक समानता र सामाजिक समावेशीकरण निर्देशिका स्वीकृत गरेको जानकारी पनि मन्त्री बस्नेतले दिए। ‘गण्डकी प्रदेशमा आमसञ्चार व्यवस्था गर्न बनेको विधेयक प्रदेश सभामा पेस गर्न आन्तरिक मामिला तथा कानुन मन्त्रालयलाई स्वीकृति दिने निर्णय पनि भएको छ,’ मन्त्री बस्नेतले भने, ‘सामाजिक उत्तरदायित्व प्रवर्द्धन निर्देशिका स्वीकृत गरेका छौं।’</p>\r\n\r\n<p>मन्त्री बस्नेतले प्रदेश तहमा २०७७/७८ का लागि सहलगानीमा सञ्चालन गरिने आयोजना पेस गर्ने र प्रदेश जनस्वास्थ्य सेवा विधेयक निर्माण गर्न सामाजिक विकास मन्त्रालयलाई सैद्धान्तिक स्वीकृति दिने निर्णय पनि मन्त्रिपरिषदले गरेको जानकारी दिए।&nbsp;<br />\r\n&nbsp;</p>",
        "featuredImage": "/uploads/media/Tej-Gurung_20210315143506.jpg",
        "caption": null,
        "publishOn": "०२ चैत २०७७",
        "videoLink": null,
        "isFeatured": false,
        "isBreakingNews": false,
        "isImportantNews": false,
        "categories": [
            {
                "id": 19,
                "name": "खेलकुद",
                "alias": "sports"
            },
            {
                "id": 64,
                "name": "भर्खरै",
                "alias": "bharkharai"
            }
        ]
    },
    {
        "id": 175429,
        "title": "राउतलाई खेलकुद पत्रकारिता सम्मान",
        "slug": "raautlaaii-khelkud-ptrkaaritaa-smmaan",
        "author": "अन्नपूर्ण",
        "province": "",
        "introText": "खेलकुद पत्रकारिता सम्मान ग्रहण गर्दै अन्नपूर्ण पोस्ट् राष्ट्रिय दैनिकका समाचार संयोजक रोशन राउत । तस्बिर : अन्नपूर्ण",
        "newsHighlights": null,
        "status": "DRAFT",
        "content": "<p style=\"text-align:justify\"><strong>काठमाडौं : </strong>अन्नपूर्ण पोस्ट् राष्ट्रिय दैनिकका समाचार संयोजक रोशन राउतलाई खेलकुद पत्रकारिता सम्मान प्रदान गरिएको छ। तीन दशकदेखि पत्रकारितामा सक्रिय राउतलाई स्पोर्टस अवार्डको १५ औं संस्करणको अवसरमा सम्मान प्रदान गरेको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">राष्ट्रिय तथा अन्तर्राष्ट्रिय खेलाडी संघ (एनएनआइपीए)ले राउतलाई नगद २५ हजार रुपैयाँसहित सम्मान गरेको हो।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">२०४८ सालमा सगरमाथा आवाजमा सप्तरी जिल्ला संवाददाताका रुपमा पत्रकारिता सुरु गरेका राउतले २०५२ देखि २०५४ सम्म &nbsp;श्री सगरमाथा र एभरेष्ट हेराल्र्ड राष्ट्रिय दैनिकमा काम गरे। २०५३ देखि २०५४ मा रेडियो नेपालमा संवाददाताका रुपमा काम गरेका राउतसँग चार वर्षसम्म राष्ट्रिय समाचार समितिमा काम गरेको अनुभव छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">२०५५ सालदेखि २०५९ सालसम्म स्पेश टाइम राष्ट्रिय दैनिकमा खेलकुद ब्यूरो प्रमुखका रुपमा काम गरेका राउत २०५९ सालपछि अन्नपूर्ण पोस्ट् दैनिकमा आवद्ध छन्। अन्नपूर्णमा लामो समय खेलकुद ब्यूरो प्रमुख बनेका राउत विगत एक वर्षदेखि समाचार संयोजकको रुपमा कार्यरत छन्।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">खेलकुद पत्रकारितामा मात्र दुई दशक बढी कलम चलाएका राउतसँग एसियाली खेलकुद, दक्षिण एसियाली खेलकुद (साग), यू–१९ क्रिकेट विश्वकप, एसीसी ट्रफी, अष्ट्रेलियामा भएको विश्वकप छनोट फुटबलको नेपाल र अष्ट्रेलियाबीचको खेललगायतका अन्तर्राष्ट्रियस्तरमा भएका खेलककुद प्रतियोगिताको समाचार संकलन गरेको अनुभव छ।&nbsp;</p>\r\n\r\n<p style=\"text-align:justify\">आम सञ्चार तथा पत्रकारितामा स्नातकोत्तर गरेका राउत खेलकुद पत्रकारको छाता संगठन नेपाल खेलकुद पत्रकार मञ्चका सल्लाहकारसमेत हुन्। &nbsp;&nbsp;</p>",
        "featuredImage": "/uploads/media/Roshan-dai_20210221090351.jpg",
        "caption": null,
        "publishOn": "०९ फागुन २०७७",
        "videoLink": null,
        "isFeatured": false,
        "isBreakingNews": false,
        "isImportantNews": false,
        "categories": [
            {
                "id": 19,
                "name": "खेलकुद",
                "alias": "sports"
            },
            {
                "id": 34,
                "name": "समाज",
                "alias": "social"
            }
        ]
    }
]